[{
        "id": 1,
        "region": "I",
        "nombre": "Parque Nacional Lauca",
        "descripcion": "El Parque Nacional Lauca fue creado en el año 1970. \nComprende una superficie de 137.883 hectáreas, que abarcan zonas de precordillera y altiplano. \nAdministrativamente pertenece a la comuna de Putre, provincia de Parinacota, Región de Arica y Parinacota. El año 1981 fue declarado parte integrante de la Red Mundial de Reservas de la Biósfera.",
        "horarios": "Abierto lunes a domingo de 8:30 a 18:00",
        "tarifas": "Ingreso liberado.",
        "senderos": "Sendero lago Chungará con atención de diez personas. \nSu área de picnic permite sólo 3 mesas con un máximo de 3 personas por mesa. \nEl estacionamiento del lugar permite un máximo de 10 vehículos y 35 personas. \nSenderos del lago y miradores: con capacidad acotada",
        "servicios": "Chucuyo Restaurantes El Payachatas, (abierto todos los días continuado), El Copihue de Oro y restaurante-hospedaje Doña Maty. Parinacota Alojamiento Uta Kala-Don Leo. Chungara Guardería CONAF. Servicios fuera del Área Bencina: Arica Teléfono: Putre Consultorio Público: Putre. Venta de alimentos: Putre, Chucuyo, Parinacota y Chungara. Carabineros: Putre, Chucuyo y Chungara. Informaciones: Arica y Putre.",
        "accesos": "Al parque se accede exclusivamente a través de la carretera internacional Arica-La Paz (Ruta CH-11), la que es transitable todo el año por ser un camino pavimentado.",
        "fase": "Medio impacto sanitario",
        "img": "https://engineering.fb.com/wp-content/uploads/2016/04/yearinreview.jpg"
    },
    {
        "id": 2,
        "region": "I",
        "nombre": "Reserva Nacional Las Vicuñas",
        "descripcion": "La Reserva Nacional Las Vicuñas se ubica en el altiplano de la Región de Arica y Parinacota, en el sector sureste de la provincia de Parinacota, comuna de Putre. Fue creada el año 1983 según DS n.° 29 del Ministerio de Agricultura. Comprende una superficie de 209.131 hectáreas. De igual forma la Reserva Nacional Las Vicuñas es parte integral de La Reserva de la Biósfera Lauca.",
        "horarios": "Abierto de  lunes a domingo de las 8:30 a 18:00. El aforo es de 40 personas a la unidad.",
        "tarifas": "Ingreso liberado.",
        "senderos": "La Reserva Nacional las Vicuñas no posee ningún tipo de sendero habilitado para los visitantes del área. Solo el camino principal.",
        "servicios": "En esta unidad solo podemos encontrar la guardería de CONAF. Servicios fuera del área Bencina: Arica, teléfono: Putre, consultorio público: Putre, venta de alimentos: Putre, Chucuyo, Parinacota y Chungara, Carabineros: Putre, Chucuyo y Chungara, informaciones: Arica y Putre.",
        "accesos": "Se accede por la Carretera Internacional CH-11 Arica-La Paz, transitable todo el año, luego se toma el desvío por la Ruta A- 235 que la cruza longitudinalmente y permite la comunicación con poblados aledaños. El camino es irregular, principalmente de tierra, por lo cual es recomendable utilizar vehículos altos. No existe movilización pública hacia esta unidad.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 3,
        "region": "I",
        "nombre": "Monumento Natural Salar de Surire",
        "descripcion": "La unidad Salar de Surire está ubicada en la Región de Arica y Parinacota, comuna de Putre. Fue creada el año 1983, bajo Decreto Supremo n.º 29 del Ministerio de Agricultura.",
        "horarios": "Abierto de  lunes a domingo de las 8:30 a 18:00",
        "tarifas": "Ingreso liberado.",
        "senderos": "No cuenta con senderos de excursión ni de interpretación ambiental.",
        "servicios": "El Monumento Natural Salar de Surire no cuenta con senderos de excursión ni de interpretación ambiental. Solo se encuentra habilitado el camino principal y una zona de camping cercana a las termas de Polloquere.",
        "accesos": "1. Ruta A-235, se accede por la Carretera Internacional CH-11 Arica- La Paz. Camino de tierra de una vía, regular calidad pero transitable todo el año, con excepción de periodos muy lluviosos. 2. Ruta A-31, camino de tierra de una vía, en mal estado, transitable solo temporalmente. No existe movilización pública hacia esta unidad. Los vehículos particulares deben ser de doble tracción.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 4,
        "region": "I",
        "nombre": "Monumento Natural Quebrada de Cardones",
        "descripcion": "La unidad está ubicada entre los 2.000 y 2.700 msnm, en la Provincia de Arica, a 65 km de la ciudad del mismo 'nombre', en la Región de Arica y Parinacota. Fue creada el día 13 de febrero del 2010, fecha de publicación del respectivo decreto, con una superficie de 11.325,71 hectáreas.\n\nDestaca por la protección del cactus candelabro. El lugar cuenta además con la presencia de guanacos  y tarucas, especies con problemas de conservación, siendo asimismo corredor biológico para aves que se trasladan entre la costa y el interior.",
        "horarios": "No posee horario ya que no cuenta con insfraestructura en el lugar",
        "tarifas": "Esta unidad no posee cobro por ingreso de visitantes.",
        "senderos": "No posee senderos, solo un camino principal",
        "servicios": "Al ser una unidad que recientemente se integró al SNASPE, el Monumento Natural Quebrada de Cardones no cuenta con infraestructura en el lugar.",
        "accesos": "Se debe tomar la ruta CH 11 que va de Arica a Tambo Quemado hasta el km 75.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 5,
        "region": "II",
        "nombre": "Parque Nacional Volcán Isluga",
        "descripcion": "En el altiplano de la Región de Tarapacá, entre volcanes, lagunas y cerros sagrados del pueblo aymara, se encuentra el Parque Nacional Volcán Isluga. Esta área silvestre protegida, creada el 3 de enero de 1967, alberga una de las concentraciones más impresionantes de biodiversidad asociada al ecosistema alto andino, entre ellas, especies de la fauna tales como la tagua andina, suri, vicuñas y tres especies de flamencos que se encuentran en categoría de conservación. Mientras que la principal flora del lugar es la queñoa y llareta, entre otros.",
        "horarios": "Abierto lunes a viernes de 9:00 a 19:00.",
        "tarifas": "El acceso al parque es liberado",
        "senderos": "Sendero Laguna de Aravilla y sendero del Volcán Isluga",
        "servicios": "Esta unidad tiene dos senderos de trekking. Uno es el Sendero Laguna de Aravilla, cuyo recorrido catalogado de baja dificultad se realiza en, aproximadamente, 30 minutos, y apreciando la gran belleza escénica y biodiversidad presente en este parque. Igualmente, se pude hacer trekking en el sendero del volcán Isluga, el cual tiene una extensión de 6 kilómetros y se puede realizar el ascenso en 8 horas, el cual permite acceder al cráter del volcán y disfrutar de una vista panorámica del altiplano.",
        "accesos": "En bus: Existen varias empresas de transportes nacional e internacional (Chile - Bolivia) que hacen el recorrido desde Iquique hasta Oruro, y que realizan paradas en Colchane. Para acceder a ellas desde Iquique, es necesario dirigirse a calle Esmeralda equina Juan Martínez, donde se encuentran los lugares de compra de pasajes. Habitualmente los buses salen desde el terminal Rodoviario de Iquique y los valores de los pasajes van desde los 4.000 pesos. Cuando se ha llegado a Colchane, se debe tomar transporte hasta el poblado de Enquelga (donde se encuentra la guardería de CONAF). Esta movilización tiene salidas los días domingos y jueves, a las 17:00 horas. El tiempo estimado desde Iquique al Parque Nacional Volcán Isluga por esta vía es de 4 horas, aproximadamente. Vehículo particular: Tomar la Ruta 5 (Panamericana) hasta Huara, posteriormente utilizar la ruta internacional CH-15 (pavimentada y en buen estado) en dirección a Colchane. En el kilómetro 169, aproximadamente, a la altura",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 6,
        "region": "II",
        "nombre": "Reserva Nacional Pampa del Tamarugal",
        "descripcion": "La Reserva Nacional Pampa del Tamarugal está ubicada en la Región de Tarapacá, provincia del Tamarugal, en las comunas de Huara y Pozo Almonte. Fue creada el día 18 de diciembre de 1987.",
        "horarios": "Abierta martes a domingo de 9:00 a 18:00: ingreso hasta las 17:30 hrs. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "El ingreso a la reserva y a su Centro de Educación Ambiental (CEDAM) es gratis, mientras que la entrada para el Museo de Sitio de Geoglifos de Pintados es:Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. Adolescente nacional (12 a 17 años) $1.600. Adulto nacional $3.100. Adulto mayor nacional (sobre 60 años) ingreso liberado. Niño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. Adolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. Adulto nacional discapacitado/a $1.600. Adulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. Niño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. Adolescente extranjero/a (12 a 17 años) $3.100. Adulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.200. La atención del centro y del museo es de martes a domingo, de 9:30 a 17:00 hrs.",
        "senderos": "Posee senderos interpretativos, para recorrer y recibir charlas sobre flora y fauna en el Centro de Educación Ambiental de la Pampa del Tamarugal (CEDAM).",
        "servicios": "La Reserva Nacional Pampa del Tamarugal cuenta con una zona de camping de cuatro sitios equipados con quincho, mesa, bancas, electricidad, agua, baños y duchas. Los sitios de camping tienen un valor de $4.500 para visitante nacional y $5.500 para extranjeros, y poseen una capacidad de 25 personas por sitio.",
        "accesos": "Se puede acceder por la Panamericana Norte, a 75 km de Iquique o desde la misma ruta, a 22 km al sur de Pozo Almonte.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 7,
        "region": "III",
        "nombre": "Parque Nacional Llullaillaco",
        "descripcion": "El Parque Nacional Llullaillaco de 268.670 hectáreas de superficie se encuentra a 275 kilómetros al sudeste de la ciudad de Antofagasta. Se localiza en la cordillera de los Andes de la Región de Antofagasta, fue declarado área silvestre protegida del Estado mediante decreto supremo n.º 856 del 9 de agosto de 1995, y publicado por el Ministerio de Bienes Nacionales en el Diario Oficial n.º 35.337 del 9 de diciembre del mismo año.",
        "horarios": "El parque se encuentra abierto (previa autorización de ingreso de la administración) desde el 01 de septiembre hasta el 31 de mayo, por temporada estival. \nEl parque se encuentra CERRADO desde el 01 de junio al 31 de agosto por temporada invernal.",
        "tarifas": "Liberado de cobros.",
        "senderos": "Sendero peatonal",
        "servicios": "Cuenta con sendero peatonal con señalética. IMPORTANTE: Guardería de alta montaña es de uso exclusivo para guardaparques y personal de CONAF.",
        "accesos": "Desde el kilómetro 1.310 de la ruta 5 Norte se continua hacia el este por la ruta B-55, camino internacional a Argentina por el paso de Socompa, hasta el cruce con el camino al Salar de Punta Negra ubicado al este de la explotación de la Cía. Minera Zaldívar. Un segundo acceso continúa desde el punto de la bifurcación recién señalado, hacia el sur por la ribera este del salar de Punta Negra, en un tramo de 59 kilómetros, hasta interceptar con la ruta B -865 que se desprende del kilómetro 1.165 de la ruta Panamericana. Desde el poblado de San Pedro de Atacama, se puede acceder a través de la ruta 23 San Pedro de Atacama-Toconao, en un tramo de 38 kilómetros, de ahí se continúa por la ruta B-355 que bordea al salar de Atacama hasta quebrada del Tucúquere en el cordón de Lila.",
        "fase": "Medio impacto sanitario"
    },
    {
        "id": 8,
        "region": "III",
        "nombre": "Parque Nacional Morro Moreno",
        "descripcion": "El Parque Nacional Morro Moreno se encuentra en el sector de la península de Mejillones, Región de Antofagasta, localizado en la cordillera de la Costa entre las comunas de Antofagasta y Mejillones, de la provincia y Región de Antofagasta. Está ubicado a 65 kilómetros al norte de la capital regional, su superficie corresponde a un total de 7.313,89 hectáreas.",
        "horarios": "Abierto miércoles a domingo de 10:00 a 13:00 y de 14:30 a 17:30: ingreso hasta las 12:00 y 16:00.",
        "tarifas": "Esta unidad no posee cobro por ingreso de visitantes.",
        "senderos": "El Parque Nacional Morro Moreno no cuenta con senderos de excursión ni de interpretación ambiental. Solo se encuentra habilitado el camino principal",
        "servicios": "El Parque Nacional Morro Moreno no cuenta aún con servicios.",
        "accesos": "A la unidad se puede acceder todo el año por la ruta B-440, Antofagasta-Juan López y por desvío desde esa ruta, hacia isla Santa María y caleta Bolsico.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 9,
        "region": "III",
        "nombre": "Reserva Nacional Los Flamencos",
        "descripcion": "La unidad Los Flamencos está ubicada en la Región de Antofagasta, comuna de San Pedro de Atacama, provincia del Loa. Fue creada el día 17 de octubre de 1990, por Decreto Supremo nº 50 del Ministerio de Agricultura.\nLa unidad destaca por la protección de las especies de fauna como el tuco tuco de la puna, zorro culpeo, puma, vicuña y guanaco. En lo que a flora se refiere el tamarugo y el algarrobo, están en estado de conservación vulnerable",
        "horarios": "►Abierto sector de la aldea de Túlor lunes a viernes de 8:00 a 12:00 y 13:00 a 17:00.\nIngreso con reserva al correo: comdecoyo@yahoo.com. \n►Sector de lagunas Miscanti y Miñiques abierto de lunes a domingo desde las 9:00 hasta las 16:00. Información de reservas, disponible en http://www.socairechile.cl/reservas. \n►Sector Valle de la Luna abre de domingo a viernes, de 9:00 a 19:00. \nCompra de entrada, con al menos un día de anticipación, en sistema Punto Ticket. \n►Centro turístico Laguna Chaxas (sector 4 Sistema hidrológico de Soncor): Abierto de lunes a domingo de 8 a 13 y 14 a 18 hrs: último ingreso 17 PM. \nVenta de ticket en https://comunidadtoconao.cl/wp/ Más información en ventas@comunidadtoconao.cl",
        "tarifas": "►Sector Salar de Atacama-Soncor: adulto, $ 2.500; menor $ 800, adulto mayor $ 2.500; estudiantes, $ 2.500. \n►Sector Miscanti y Miñiques: adulto $ 2.500; menor, $ 500; adulto mayor $ 1.500; estudiantes $ 1.500. \n►Sector Valle de la Luna: adulto, $ 2.000; menor, $ 500; adulto mayor, $ 1000; estudiante, $ 1.500. \n►Sector Túlor: adulto nacional, $ 3000; adulto extranjero, $ 5000; menores, $ 1000; adulto mayor nacional, $ 3000; y estudiantes nacionales, $ 3000.",
        "senderos": "Sus principales senderos de excursión son: \n►En el sector de las lagunas Altiplánicas Miscanti y Miñiques, existen dos senderos habilitados en torno a ellas, ambos de dificultad media. \n►Laguna Chaxas tiene un sendero que puede ser guiado por guías locales. \n►Valle de la Luna posee 4 senderos habilitados de mediana dificultad. \n►Aldea de Túlor, un sendero que se recorre con guías de la comunidad local de Coyo.",
        "servicios": "La Reserva Nacional Los Flamencos cuenta con áreas de acampar y merienda, alojamiento alimentación y bebidas, centro de información ambiental, venta de recuerdos, estacionamientos públicos y baños públicos. Venta de combustible en San Pedro de Atacama.",
        "accesos": "A la unidad se puede acceder por ruta internacional Chile -Argentina B-241 por el paso de Jama los salares de Tara y Aguas Calientes 1. Al Sector 2: Salar de Pujsa: Ruta B-241: ruta internacional Chile-Argentina, por paso de Jama. Sector 3: Lagunas Miscanti y Miñiques: ruta internacional Chile-Argentina, CH- 23, por paso de Sico. Sector 4: Salar de Atacama, sector Soncor: ruta B-355, San Pedro de Atacama- Peine. Sector 5: Salar de Atacama, sector Aguas de Quelana: ruta B-355, San Pedro de Atacama-Peine. Sector 6: Valle de la Luna: ruta secundaria CH-23. Sector 7: Tambillo: ruta internacional Chile-Argentina, CH-23.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 10,
        "region": "III",
        "nombre": "Reserva Nacional La Chimba",
        "descripcion": "La reserva se encuentra ubicada en los faldeos occidentales de la cordillera de la Costa e incorpora un espacio geográfico representativo del desierto costero. Se ubica a 15 km al norte de la ciudad de Antofagasta.\nLa creación de la Reserva Nacional La Chimba tiene por objetivo conservar y regular el manejo de esta área por estar afectada durante los últimos años por una fuerte degradación de origen antrópico, así como también, proteger y propender a restaurar muestra representativa de la formación vegetal del desierto costero de Tocopilla y su fauna asociada,",
        "horarios": "No aplica",
        "tarifas": "No aplica",
        "senderos": "Sus principales senderos son: \n►Fondo Quebrada La Chimba \n►Fondo Quebrada Guanaco.",
        "servicios": "En el presente la reserva no ofrece servicios turísticos. \nNOTA: A partir del 1° de agosto de 2019 se cierra el acceso vehicular a la reserva, en apoyo a proceso de restauración de la flora y fauna del sector.",
        "accesos": "Se accede a la Reserva por la ruta 1, que une la ciudad de Antofagasta con Mejillones y Tocopilla, hasta el km 12, sector rotonda La Chimba, desde ese punto se continúa por camino de ripio estabilizado por 3 km; ambos transitables todo el año.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 11,
        "region": "III",
        "nombre": "Monumento Natural La Portada",
        "descripcion": "La unidad La Portada está ubicada en la Región de Antofagasta, comuna de Antofagasta. Fue creada el día 3 de abril de 1990, mediante Decreto Supremo n.º 51.\nLa unidad destaca por la protección de las especies de fauna como el chungungo, lobo fino, pingüino de Humboldt, gaviotín monja, halcón peregrino, entre otros. No existen elementos de flora, ya sea nativa o introducida.",
        "horarios": "Abierto miércoles a viernes de 10:30 a 17:00.",
        "tarifas": "Acceso liberado.",
        "senderos": "Posee un sendero de 70 m localizado a 50 m de altitud, que se recorre en aproximadamente 10 minutos a pie (cuenta con acceso para discapacitados). Sendero de acceso a playa está cerrado, como medida de seguridad. Cuenta con un museo de sitio.",
        "servicios": "El Monumento Natural La Portada cuenta con áreas de picnic y un museo.",
        "accesos": "A la unidad se puede acceder desde la ruta 1 de Antofagasta, en el km 14, gira hacia el poniente en un tramo de 2 km. Camino accesible todo el año. No requiere doble tracción.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 12,
        "region": "III",
        "nombre": "Monumento Natural Paposo Norte",
        "descripcion": "La unidad Monumento Natural Paposo Norte está ubicada administrativamente en la costa de la región, provincia y comuna de Antofagasta. Se ubica a 65 km al norte del poblado de Paposo. Su superficie es de 7.915.41 hectáreas. Fue creada el 26 de diciembre del 2013. \nLa unidad se destaca por ser fitogeográficamente de una isla de vegetación rodeada de ambientes hiperáridos y representativos de la formación vegetacional del desierto costero de Taltal. ",
        "horarios": "No aplica",
        "tarifas": "No se cobra por ingreso",
        "senderos": "Se puede acceder todo el año, al área se puede acceder por el norte a través de la carretera Panamericana, Ruta CH-5 Norte a la altura del km. 1.326. ",
        "servicios": "No cuenta con servicios.",
        "accesos": "Se puede acceder todo el año, al área se puede acceder por el norte a través de la carretera Panamericana, Ruta CH-5 Norte a la altura del km. 1.326, en donde se desprende un camino secundario de aproximadamente 56 km que llega a la costa. Por el sur, a través de la carretera Panamericana, ruta CH–5 norte a la altura del km. 1.096, de donde se desprende un ramal de 25 km que conecta con el puerto de Taltal; de ahí se puede continuar por la ruta CH–1, que recorre un tramo de 152 km. hacia el norte, hasta llegar al sector Paposo Norte.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 13,
        "region": "IV",
        "nombre": "Parque Nacional Pan de Azúcar",
        "descripcion": "El Parque Nacional Pan de Azúcar fue creado el 7 de octubre de 1985, posee una superficie total de 43.754 hectáreas, de las cuales 11.790 se encuentran en la Región de Antofagasta y las restantes 31.964, en la Región de Atacama, correspondiendo 110 hectáreas a un sector insular, formado por la isla Pan de Azúcar, los islotes Las Chatas y rocas emergentes denominadas Las Mariposas.",
        "horarios": "Abierto martes a domingo de 9:00 a 12:00 y de 14:00 a 17:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Adulto nacional $3.600. Adulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional con discapacidad (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional con discapacidad (12 a 17 años) ingreso liberado. \nAdulto nacional con discapacidad $2.100. \nAdulto mayor nacional con discapacidad (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado.",
        "senderos": "Ingreso en la sección 'Accesos'.",
        "servicios": "Actualmente los servicios recreativos y turísticos que posee el parque son administrados por empresarios locales y regionales. Consulte por ellos en los datos de contacto. \n►Teléfono: (56) 522213404 correo electrónico: atacama.oirs@conaf.cl.",
        "accesos": "A través de la ruta C-120 que une al puerto de Chañaral y la administración del parque nacional con una longitud de 27,1 km; otro por la Panamericana Norte, ruta C-112 a la altura del km 1014, sector Las Bombas, al cual se accede por un camino secundario y el tercero, también por la Ruta 5, un poco más al sur del anterior, ruta C-110 a la altura del km 968. Estos tres caminos llegan al sector de la administración del Parque Nacional Pan de Azúcar. Se puede acceder solamente a través de la contratación de operadores turísticos o en vehículo particular.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 14,
        "region": "IV",
        "nombre": "Parque Nacional Nevado de Tres Cruces",
        "descripcion": "La unidad Nevado de Tres Cruces está ubicada en la Región de Atacama, comunas de Copiapó y Tierra Amarilla, el Parque se divide en dos sectores, Santa Rosa ubicada al norte y Negro Francisco en el sector Sur. \nLa Unidad posee 59.081,87 hectáreas, de las cuales 46.944,37 corresponden al sector de laguna Santa Rosa y 12.137,50 al sector de laguna del Negro Francisco. Su altitud es de 3800 a 4200 msnm, zonas asociadas a infraestructura y uso público, máxima altura 5440 msnm:  Portezuelo.",
        "horarios": "Abierto martes a domingo de 9:00 a 12:00 y de 14:00 a 17:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $3.600. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.600. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.200.",
        "senderos": "Horario de apertura y cierre de senderos ubicados en la Laguna Santa Rosa: \nSenderos autoguiados 9:30 a 17:00 horas y senderos guiados 10:00 a 16:00 horas (Verano). \nSenderos de Chile de 9:30 a 17:00 horas (verano).  \nEstado de caminos interiores: caminos de tierra con bastante calamina.",
        "servicios": "El Parque Nacional Nevado de Tres Cruces cuenta con senderos, refugios y miradores. Se debe reservar para pernoctar en el refugio de CONAF, sector de la laguna del Negro Francisco: $10.000 por persona.",
        "accesos": "A la unidad se puede acceder por la ruta internacional CH-31 a través del paso de San Francisco. Una variante de este camino es la que va por la quebrada de Paipote y pasa cerca de la laguna Santa Rosa. O bien, desde la quebrada de San Miguel hasta la mina Aldebarán. No existe transporte público.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 15,
        "region": "IV",
        "nombre": "Parque Nacional Llanos de Challe",
        "descripcion": "El Parque Nacional Llanos de Challe cuenta con una superficie de 45.708 hectáreas. Fue creado legalmente a través del DS n.º 946 de 1994, del Ministerio de Bienes Nacionales., con la finalidad de proteger la formación vegetal desierto costero del Huasco.\n\nEl parque nacional, es declarado también lugar de interés científico, para los efectos mineros dispuestos en el artículo 17.º de la Ley n.º 18.284 (Código de Minería).",
        "horarios": "Abierto martes a domingo de 9:00 a 12:00 y de 14:00 a 17:00. \nReserva de entradas en www.aspticket.cl. \nÁrea para acampar en playa Blanca: concesionada. \nDatos de contacto: +56944958274 (solo whatsapp), correo electrónico: campingllanos@gmail.com, cuenta de Instagram: camping_llanosdechalle.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $3.600. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.600. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.200.",
        "senderos": "Principales miradores y senderos\nSu principal sendero es el Sendero Interpretativo Centenario, de carácter autoguiado de 2,5 km. Recorrido circular desde la Guardería del Sector Los Pozos.\nSendero Los Corrales, de carácter autoguiado de 6 km. Recorrido ida y regreso desde la Guardería del Sector Los Pozos.",
        "servicios": "El parque cuenta con un sitio de campismo, ubicado en el sector Los Pozos, frente a playa Blanca. Dispone de 20 litros de agua para consumo, mesabanca, hornilla con parrilla, techo. Valor: $8.000 por persona. \nLos sitios pueden ser ocupados hasta por 2 carpas, con capacidad max. de 6 personas. La ducha tiene un valor de $1.000 (niño $200). También cuenta con picnic: $8.000 por persona, hasta 6 por sitio.",
        "accesos": "Desde Huasco, tomando la ruta costera C-360, a 40 km. Al norte de Huasco Bajo, se encontrará con la guardería de Los Pozos de CONAF. Otra opción es llegar por la ruta de ripio C-440 (que se desprende 40 km al norte de Vallenar), que une a Canto de Agua con Carrizal Bajo. El tiempo aproximado desde Vallenar por ambas rutas es de hora y media. Ambos caminos están en buen estado y no se requiere de doble tracción. Sí es necesario tener precaución en la conducción por la ruta costera, ya que la carpeta de bischofita que recubre la ruta, se torna en sectores resbaladiza en presencia de humedad. Existe transporte público desde Vallenar una vez por semana, los viernes. La salida es desde frente al estadio techado.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 16,
        "region": "V",
        "nombre": "Parque Nacional Bosque Fray Jorge",
        "descripcion": "Se creó el 14 de abril de 1941.  \nSu superficie es de 8.863 hectáreas y se ubica en la Región de Coquimbo, provincia del  Limarí, comuna de Ovalle.  Su principal objeto de conservación es el bosque relicto de Fray Jorge, que se localiza a los 30º 30′ S,  71º 35′ O, en el cordón de cerros de la cordillera de la Costa conocido como Altos de Talinay.\nLimita al oeste con el océano Pacífico y al sur con el río Limarí. Sus mayores alturas son el cerro Mozambique (560 m), el cerro Centinela (556 m) y el cerro Punta del Viento (667 m).",
        "horarios": "Ingreso jueves a domingos y festivos de 8:30 a 15:00 hrs. Cierre de la unidad a las 17:00. Compra de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $4.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.200.",
        "senderos": "Principal atractivo:\n►Sendero del bosque hidrófilo: de tipo interpretativo de 1000 metros, carpeta de tierra con suave pendiente, apto para toda persona, posible de recorrer en 1 hora. \nEn el trayecto se puede recorrer desde el ecosistema semiárido hasta el bosque de tipo valdiviano. \nCuenta con un mirador para disfrutar del paisaje marino: accesible para personas en situación de discapacidad, se puede recorrer en silla de ruedas. Además, cuenta con placas para lectura en Braille.",
        "servicios": "No hay sitios de campismo habilitados al interior de la unidad, pero es factible acampar en las comunidades aledañas. Se encuentra en uso sitio de merienda con 12 acomodaciones en el sector del Arrayancito, vecino al Centro de Información Ambiental. Cada sitio cuenta con mesones rústicos, además de pilones de agua no potable, útiles para el aseo de utensilios. Anexo a los sitios de merienda se encuentran 6 servicios higiénicos para damas y varones.",
        "accesos": "Desde Santiago: tomar la Ruta 5, hasta km 387. En el paso nivel existente en el lugar y que se encuentra debidamente señalizado, tomar camino lateral hacia el poniente que lleva en 27 km, a través de diversas comunidades. Este camino es de tierra y se conserva en buen estado todo el año. Desde La Serena, tomar la Ruta 5, sector Autopista del Elqui, hacia el sur hasta el km 387 y desde allí seguir camino lateral de tierra hacia el oeste. Son 110 kilómetros posibles de recorrer en una hora y 45 minutos. Desde Ovalle: , existen dos vías de acceso, por la variante Ovalle-Socos, en donde, llegado a ese punto, se debe acceder a la Ruta 5, viajando hacia el norte hasta la entrada descrita, o bien, ingresar, en la salida sur de la ciudad, al camino que va hacia el pueblo de Cerrillos de Tamaya. Un km antes del pueblo hay un desvío al poniente por un camino de tierra que se mantiene en buenas condiciones, después de 7 kilómetros llega hasta el kilómetro 387, donde está el ingreso descrito.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 17,
        "region": "V",
        "nombre": "Reserva Nacional Pingüino de Humboldt",
        "descripcion": "Reserva Nacional Pingüino de Humboldt fue creada el 3 de enero de 1990, la superficie que ocupan las tres islas que la forman es de 888,68 hectáreas. La unidad es birregional se ubica en territorios geográficos de la Región de Atacama, provincia del Huasco, comuna de Freirina (isla Chañaral), y de la Región de Coquimbo, provincia del Elqui, comuna de La Higuera (islas Choros y Damas).",
        "horarios": "Abierta de jueves a domingo y festivos de 8:30 a 14:00 hrs. Compra de ticket directamente en la administración de la reserva en Punta de Choros.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $3.600. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.600. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.200.",
        "senderos": "En isla Damas existe un sendero de 1800 metros.",
        "servicios": "Durante la pandemia, el horario de venta de boletos y de atención es de martes a viernes, de 8:45 a 14:00, con aforo de 200 personas diarias. Con esta medida se evitan dificultades relacionadas con elementos climatológicos que puedan dificultar la navegación. Cumplida dicha capacidad, se cierra la venta. La permanencia en la isla es de una hora. No se permite el baño en las playas de la isla.",
        "accesos": "Desde Vallenar, por ruta 5 hasta Domeyko en donde existe un desvío al oeste, que conduce a caleta Chañaral de Aceituno, desde donde zarpan embarcaciones que circunnavegan la isla Chañaral. Desde ese pueblo se puede llegar también a Punta de Choros, que no es recomendable para vehículos pequeños o bajos. Desde La Serena, tomar ruta 5 en dirección al norte por 87 kilómetros. Allí encontrará un desvío señalizado hacia el oeste (Ruta D-110-C), que después de 22 km, pasa por el pueblo de Los Choros y a los 42 km, llega a caleta Punta de Choros. No existe movilización colectiva regulada, solo realizan transporte público distintos furgones particulares que deben contactarse en paraderos no oficiales",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 18,
        "region": "V",
        "nombre": "Reserva Nacional Las Chinchillas",
        "descripcion": "La Reserva Nacional Las Chinchillas fue creada el 30 de noviembre de 1983, su superficie es de 4229 hectáreas, se ubica en la Región de Coquimbo, provincia del Choapa, comuna de Illapel. Fue declarada aula complementaria a la educación formal por Ministerio de Educación.\n\nLa unidad constituye el único sitio en que se protege a la chinchilla chilena, especie en peligro de extinción, para la cual se cuenta con un plan de conservación vigente. También se protegen otras diez especies vulnerables (zorro, yaca, quique, cururo, ratón chinchilla, iguana chilena, güiña, gato colocolo, puma).",
        "horarios": "Ingresos solo de miércoles a domingo y festivos de 09:00 a 15.00 hrs (Cierre: 17.30 hrs.) Cerrado lunes y martes.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.000. \nAdulto nacional $3.500. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.000. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.500. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.000.",
        "senderos": "Cuenta con dos senderos de interpretación: \n►Uno de ellos más corto, (500 metros) con menor grado de dificultad para la tercera edad y más cercano a las instalaciones del centro de información ambiental y el nocturama de la unidad, donde es posible ver a los diferentes roedores existentes en la zona, de hábitos nocturnos. \n►El segundo sendero se encuentra a 1,5 kilómetros de las dependencias señaladas, tiene 2,5 km y se recorre en 1,30 horas. Tiene mayores exigencias, por cuanto se debe ascender un pequeño cerro. Solo existen lugares para merienda o picnic, los miradores están en lugares específicos en ambos senderos de interpretación, sin ninguna infraestructura.",
        "servicios": "Posee 2 senderos de interpretación y no existe infraestructura para discapacitados.",
        "accesos": "Se accede desde Santiago por la ruta 5 hacia el norte, hasta cruce en km 230. Viajar 57 kilómetros, por ruta D-85 hasta Illapel, de donde la ruta continúa camino hacia el oeste, después de 15 kilómetros, enfrenta un desvío señalizado hacia la ruta D-705, que va a Combarbalá y Canela. A 500 metros del cruce se encuentra el portón de ingreso. Desde La Serena, son 190 kilómetros hacia el sur, por ruta 5, hasta cruce señalizado que toma la ruta D-71, que conduce a Canela. Tomar este camino hasta la localidad de Los Pozos (47 km), y desviar en ese lugar hacia el sur, empalmando con la ruta D-705, a los 31 kilómetros llegará a la entrada de la reserva. Los caminos indicados son pavimentados. Desde Santiago y La Serena salen buses interurbanos que pasan frente a la reserva. Desde Illapel solo se pueden tomar taxis básicos.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 19,
        "region": "V",
        "nombre": "Monumento Natural Pichasca",
        "descripcion": "La unidad Pichasca está ubicada en la Región de Coquimbo, provincia del Limarí, comuna de Río Hurtado.\nLa unidad destaca en cuanto a especies de fauna principalmente por la presencia ocasional de zorros chilla. En cuanto a flora, destacan el olivillo del norte, carbonillo, espino rojo y diversas cactáceas son los preponderantes en el área.\nAbarca 120 hectáreas y se localiza sobre la formación geológica que data de hace 80 millones de años, denominada viñita, de origen volcánico y sedimentario.",
        "horarios": "Abierto de miércoles a domingos y festivos, de 9:00 a 16:00 hrs.  Reserva tus entradas en www.aspticket.cl.",
        "tarifas": "Adulto nacional $3.700 \n(en situación de discapacidad $2.200), \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.400. \nAdolescente nacional (12 a 17 años) $2.200. \nAdolescente extranjero/a $3.700. \nMenores de 12 años y adultos mayores nacionales ENTRADA LIBERADA.",
        "senderos": "Existe  un sendero de interpretación en la unidad, el cual tiene una extensión de 2,5 kilómetros, el que se recorre a lo menos en 1.30 horas.",
        "servicios": "Existe una pérgola como sitio de merienda, con capacidad para 6 grupos de no más de 6 personas cada uno, con mesones y sombra. Ingreso hasta las 16.00.",
        "accesos": "Desde Ovalle salir por ruta 43 hasta cruce señalizado con ruta D 595, desde allí viajar 55 kilómetros al este, hasta el cruce señalizado que llega hasta el pueblo de San Pedro Viejo. Otra opción es desde La Serena por ruta 43, llegar hasta el pueblo de Recoleta, en ese lugar tomar camino secundario, que empalma con la ruta D 595. Otra opción es viajar por el valle de Elqui (D-41), tomando la Ruta Antakari, que pasa por Andacollo y Río Hurtado.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 20,
        "region": "VI",
        "nombre": "Parque Nacional La Campana",
        "descripcion": "Fecha de creación: 17 de octubre de 1967.\n> Superficie: 8.000 hectáreas.\n> Ubicación: cordillera de la Costa-Región de Valparaíso.\n> Altitudes: desde los 400 a los 2.222 msnm.\n> Clima: mediterráneo.\n> Importancia ecológica:  convergencia florística.\n> Objetos de conservación: carnívoros, bosque y matorral esclerófilo, palma chilena, bosque de roble, matorral xerófito, ecosistemas de altura, red hidrobiológica, piedras tacitas, testimonio y lugares patrimoniales.",
        "horarios": "Abiertos sectores Granizo, Cajón Grande y Palmas de Ocoa martes a domingo de 8:30 a 17:30 (sector Palmas de Ocoa apertura desde las 9:00): ingreso hasta las 16:00 hrs. LUNES CERRADO. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Adulto Nacional (18 a 59 años): $3.200\nAdolescente Nacional (12 a 17 años): $1.700\nAdulto Nacional (18 a 59 años) en situación de discapacidad: $1.700\nAdulto y adulto mayor Extranjero (Incluye en situación de discapacidad): $6.400\nAdolescente Extranjero: $3.200\nTarifa liberada (costo cero $0): Niños menores de 12 años (Nacional o Extranjero), Adulto mayor Nacional, Menores de 17 años y Adulto Mayor Nacional en situación de discapacidad\nCamping (actualmente CERRADO): solo visitas por el día.\nNo está permitido el ingreso de mascotas - Prohibido el uso de fuego (Ley N°20.653).",
        "senderos": "Los senderos mas tradicionales del parque se dividen en sectores: \n►Sector Granizo \n-Sendero Andinista: \nÚnica ruta que conduce a la cima del Cerro La Campana) de 7 Km. de extensión, el cual se puede recorrer en aprox. 8 1/2 horas (ida y vuelta al punto de partida). \n-Sendero los Peumos-Portezuelo Ocoa: \nDe 5,5 Km., apto para observación de flora y fauna, mirador del valle de Ocoa y Olmué, con un tiempo de recorrido de 3 horas (solo ida). \n►Sector Cajón Grande \n-Sendero Plateaux: \nDe 4,2 Km. el cual se puede recorrer en 2:30 hrs.(solo ida) y observación de flora y fauna del lugar. \n-Sendero Los Robles-Portezuelo Ocoa: \nDe 4,4 km., se puede observar flora y fauna. Encontrando ejemplares de Robles de Santiago (Nothofagus macrocarpa) durante la mayor parte del recorrido \n►Sector Palmas de Ocoa \n-Sendero La Cascada: \nDe 6 Km. de extensión, llega a un mirador donde se puede apreciar una caída de agua de unos 30 metros, la cual da el 'nombre' al sendero. \n-Sendero Al Amasijo- Portezuelo Ocoa: \nLlega al corazón del Palmar de Ocoa, conecta hacia Olmué a los sectores de Cajón Grande o Granizo, según sea la travesía, debiéndose recorrer aproximadamente 12 Km. en un tiempo estimado de 5 horas.",
        "servicios": "- Información turística y ambiental\n- Oficinas de recepción y control de acceso para visitantes\n– Educación y concientización Ambiental\n– Rutas para Senderismo\n- Sitios para campismo (picnic-camping)\n– Áreas habilitadas para estacionamientos (autos)\n– Miradores\n– Áreas de descanso\n– Visitas Guiadas\n– Rutas para Bicicletas.\nCierre invernal Sendero Andinista (Tramo Mina - Cima cerro La Campana) meses de Junio a Agosto.\nActualmente Camping cerrado: solo visitas por el día.",
        "accesos": "- Sector de Granizo (Cima del Cerro La Campana); por Avenida Granizo paradero 45 comuna de Olmué.\n- Sector Cajón Grande (Poza del Coipo-Robles); por Avenida Granizo paradero 40 comuna de Olmué.\n-Sector Palmas de Ocoa (Palmas Chilenas-Salto La Cortadera); por Ruta 5 Norte Km. 98 comuna de Hijuelas.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 21,
        "region": "VI",
        "nombre": "Parque Nacional Archipiélago Juan Fernández",
        "descripcion": "La unidad Archipiélago de Juan Fernández está ubicada en la Región de Valparaíso, comuna de Juan Fernández. Fue creada el 16 de enero de 1935.\nDestaca por la protección de las especies de fauna como el lobo fino de Juan Fernández (Arctocephalus philippi), el único mamífero endémico, del que en la actualidad existen alrededor de 80.000 ejemplares en todo el archipiélago, y el picaflor de Juan Fernández (Sephanoides fernandensis), especie en peligro de extinción, dado que su población actual es de menos de 1000 individuos. En cuanto a flora  hay 137 especies endémicas y 213 especies nativas.",
        "horarios": "Abierto lunes a domingo de 8:30 a 17:30.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.000. \nAdulto nacional $4.000. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.000. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.000. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.000.  -\nExpediciones científicas: $ 30.000 nacionales y $ 45.000 extranjeras; deportivas y turísticas: $ 50.000 nacionales y $ 65.000 extranjeras; filmaciones y reportajes: $ 180.000.",
        "senderos": "Sus principales senderos son:\n\n— Poblado-Plazoleta El Yunque: 2,5 km. (1,5 horas).\n— Circuito Picaflor: 1,3 km. (1 hora).\n— Poblado-Puerto Francés: 11,4 km. (7 horas).\n— Puerto Francés-Rebaje La Piña: 2,2 km. (1,5 horas).\n— Puerto Francés- La Pascua: 5,1 km. (3,5 horas).\n— Poblado-Mirador de Selkirk-Punta Isla: 18,5 km. (12 horas).\n— Villagra-Plan del Yunque: 3,6 km. (2,5 horas).\n— Villagra-Ramplones: 4,1 km. (3 horas).\n— Vaquería-Cordón Villa Alemana: 2,5 km. (1,5 horas).\n— Puerto Inglés-Cerro Alto: 3,5 km. (2,5 horas).\n— Puerto Inglés-Vaquería: 5 km. (3,5 horas).\n— Aeródromo-Las Cuatrocientas: 2,7 km. (1 hora).\n— Aeródromo-El Arenal: 816 m. (40 minutos).\n— Aeródromo-Bahía El Padre: 1,3 km. (30 minutos).",
        "servicios": "Zonas de camping: \n-Puerto Francés, Villagra, Vaquería y Puerto Inglés. \n-Se autorizan solo por 2 días y 1 noche al interior del parque (sector Villagra y Plazoleta del Yunque sin costo). \nZonas de picnic: \n-Villagra \n-Plazoleta El Yunque \n-Puerto Inglés \n-Vaquería y Puerto Francés. \nMiradores: \n-Rebaje La Piña \n-Cordón Villa Alemana \n-Salsipuedes \n-Las Cuatrocientas0\n- Subida Mirador \n-Mirador de Selkirk \n-Punta Larga  \n-Punta Chupones.",
        "accesos": "Solo aérea y marítima. Aérea: líneas aéreas locales LASSA y ATA, vuelos semanales (2,5 horas desde Santiago). Marítima: buque de la Armada en diciembre y febrero. El resto del año ocasionalmente. Son 1 y ½ días de navegación desde de Valparaíso.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 22,
        "region": "VI",
        "nombre": "Parque Nacional Rapa Nui",
        "descripcion": "El Parque Nacional Rapa Nui adquirió esta categoría el 16 de enero de 1935 mediante DS n.° 103 del Ministerio de Tierras y Colonización, ese mismo año mediante el Decreto n.° 4.536 del 23 de julio se declara Monumento Histórico Nacional. Mediante el DS n.° 148 del Ministerio de Agricultura se crea como Parque Nacional de Turismo Isla de Pascua, el cual posteriormente se modificó por el DS n.° 285 del 3 de junio de 1966. \nMás información en http://www.parquenacionalrapanui.cl/",
        "horarios": "Una vez compres tu entrada, sólo podrás pasear e ir a los sectores entre 8:00 de la mañana y las 20:00 horas.",
        "tarifas": "Adulto nacional: $ 20.000 \nMenor nacional: $ 10.000. \nAdulto extranjero: US$ 80 \nMenor extranjero: US$ 40. \nBoletos se pueden adquirir en el Aeropuerto Internacional Mataveri, en la Oficina Central Comunidad Indígena M'u Henua, calle Atamu Tekena (a un costado de la farmacia) y en oficinas de CONAF (sector Mataveri). \nLa vigencia de esta entrada es de 10 días a contar del primer control realizado (timbre con la fecha respectiva de ingreso a un sitio).",
        "senderos": "Los senderos son las distintas rutas de actividades que se realizan dentro del parque, respetando los 'horarios' establecidos.",
        "servicios": "El Parque Nacional Rapa Nui, posee caminos pavimentados que conectan toda la costa sur, este camino en la actualidad se encuentra en regular estado, sin embargo el camino que conecta el Hanga Roa con la playa de Anakena directamente se encuentra en perfecto estado. \nEl sector de la costa norte se encuentra conectado principalmente por caminos no pavimentados y en regular a mal estado. Actualmente se cuenta con servicios de tour operadores, los que realizan actividades de visitación de los sitios durante todo el día, o medios días. \nLos sectores de Rano Raraku y Anakena son los únicos que cuentan con fogones y servicios de baños. Anakena es el único lugar que cuenta con área de primeros auxilios y salvavidas en la temporada. Carabineros de Chile, se encuentran solo en Hanga Roa. Bencina, solo en Hanga Roa, cerca del aeropuerto Alimentación, en su mayoría en Hanga Roa, solo existen puestos de empanadas y sánguches en Anakena.",
        "accesos": "Se accede mediante avión, vuelo que actualmente solo realiza la Aerolínea Latam, en su itinerario Santiago-Isla de Pascua (7 vuelos a la semana, miércoles y domingos 2 vuelos diarios) e Isla de Pascua-Santiago, 7 vuelos a la semana. Cruceros, los cuales toman como ruta por la Polinesia y pasan por Isla de Pascua y se encuentran entre 1 a 3 días en ella. Charters privados. Barcos de la Armada que realiza viajes 1 vez al mes. Dentro del Parque Nacional los sectores de Poike y Maunga Terevaka solo es posible visitarlos a caballo, excursión; el resto de la Isla se puede recorrer en vehículo de preferencia utilización de 4x4 en caminos que no son pavimentados, bicicleta, caballos, caminatas. Actualmente se ofrecen distintos paquetes turísticos que permiten visitar los sitios por el día completo o medio día, acompañados de guías turísticos.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 23,
        "region": "VI",
        "nombre": "Reserva Nacional Lago Peñuelas",
        "descripcion": "La unidad Lago Peñuelas está ubicada la región de Valparaíso, provincia y comuna de Valparaíso. Fue creada mediante decreto ley n.º 859 de 1952.\nLa unidad destaca por la protección de las especies de fauna como el cisne cuello negro, lagarto chileno, halcón peregrino, gato colocolo, entre otros. En cuanto a flora, se encuentra en categoría de conservación el belloto del norte, palma chilena, orquídea, lingue del norte, además de especies como: quillay, peumo, litre, boldo, molle, trevo, algarrobo y espino, por mencionar los más representativos. \nCuenta con 9262,3 hectáreas de superficie, la que forma parte de la Reserva de la Biósfera La Campana-Peñuelas, desde el 15 de febrero de 1985.",
        "horarios": "Abierta martes a domingo de 9:00 a 16:00: ingreso hasta las 13:00 hrs. Cicloruta abierta. Reserva de entradas en www.aspticket.cl. \nVisitas deben coordinarse previamente con mario.garcia@conaf.cl o oscar.salazar@conaf.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.600. \nAdulto nacional $3.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.600. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.200.",
        "senderos": " Sus principales senderos son:\n\n―  Los Petrillos: ubicado en el sector sur de  la reserva con 750 mts de largo con un recorrido de a pie de 1 hora 45 minutos. No apto para discapacitados. No habilitado para público, solo guiado por guardaparques;\n\n―  Las Orquídeas: de acceso universal. Temporalmente, en mantención;\n\n―  Los Coipos: se encuentra en el sector Los Corrales, tiene un largo de 800 metros, se recorre  a pie en 30 minutos. Dentro de su equipamiento se cuenta con baños para discapacitados, mirador y sitios de picnic con sus respectivas adaptaciones a la libre accesibilidad.",
        "servicios": "Baños, área de picnic, cicloruta, senderos interpretativos (inclusivos), mirador.",
        "accesos": "A la unidad se puede acceder a través de la Ruta 68, que comunica Valparaíso con Santiago. El acceso está el km 87.3 en dirección de Santiago a Valparaíso.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 24,
        "region": "VI",
        "nombre": "Reserva Nacional El Yali",
        "descripcion": "La Reserva Nacional El Yali, se crea a través del Decreto Supremo n.º 41 de mayo de 1996, con una superficie de 520,37 hectáreas. Se localiza en la comuna de Santo Domingo, provincia de San Antonio, Región de Valparaíso.",
        "horarios": "Abierta martes a domingo de 9:00 a 18:00. Ingreso hasta las 17:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.600. \nAdulto nacional $3.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.600. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.200.",
        "senderos": "La reserva Nacional El Yali cuenta con tres sectores de visitación:\n\n— laguna Matanza\n\n— laguna Colejuda\n\n— laguna Costera o Albufera.",
        "servicios": "Sitio de picnic.",
        "accesos": "omando como referencia el puente Lo Gallardo sobre el río Maipo, que constituye el límite de las comunas de San Antonio y Santo Domingo, se debe seguir la Ruta 66 en dirección sur, se dobla a mano derecha en cruce Atalaya, dirección a Bucalemu-Rapel, y se continúa por la Ruta G-80-I. Luego en desvío a mano derecha, en el cruce El Convento, comienza la Ruta G-832, hasta Las Salinas del Convento hasta por la cual se debe continuar 12 kilómetros, en dirección oeste hasta encontrase con una desviación conocida como servidumbre de tránsito vehicular de unos 4 kilómetros de longitud, la cual se aproxima a la Reserva Nacional El Yali.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 25,
        "region": "VI",
        "nombre": "Reserva Nacional Río Blanco",
        "descripcion": "La unidad ubicada en la Región de Valparaíso, comuna de Los Andes, fue declarada como tal mediante el DS n.° 2499 del 10 de mayo de 1932 del Ministerio de Tierras y Colonización, y aclarado por medio del D. S. N° 871 del 6 de septiembre de 1957 del Ministerio de Agricultura. De acuerdo al listado de Áreas Silvestres Protegidas, esta unidad tendría una superficie de 10.175 hectáreas. \n\nEsta unidad no está bajo la administración de CONAF, ni existe mayor infraestructura ecoturística (por ejemplo, no hay senderos).",
        "horarios": "No aplica",
        "tarifas": "No aplica",
        "senderos": "No aplica",
        "servicios": "No aplica",
        "accesos": "No aplica",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 26,
        "region": "VI",
        "nombre": "Monumento Natural Isla Cachagua",
        "descripcion": "La unidad Isla Cachagua está ubicada en la Región de Valparaíso y pertenece a la provincia de Petorca, comuna de Zapallar. Fue creada el día 27 junio 1989. Previamente, en 1979, fue declarado Santuario de la Naturaleza. \n\nLa limitada intervención humana y buenas condiciones ambientales colaboran para que una importante diversidad de especies ocupe el área como lugar de reproducción, descanso y alimentación. Entre ellas figuran también los chungungos, pelícanos, gaviotas y yecos. En cambio, su vegetación es reducida, siendo la de mayor importancia las especies del género Echinopsis (quisco) y Neoporteria subgibbosa (quisquito), catalogadas como vulnerables.",
        "horarios": "No aplica",
        "tarifas": "No está abierto para el público, sino solamente para actividades de investigación, previa solicitud a CONAF.",
        "senderos": "No aplica",
        "servicios": "En la caleta de Zapallar se pueden contratar servicios de paseos en bote, cuando el tiempo lo permite, y rodear el islote para tomar fotografías de las aves marinas o paisajísticas desde la embarcación.",
        "accesos": "Desde Valparaíso: 75 km, 1 h 30', por Ruta F-30-E. Desde Viña del Mar: 66 km, 1 h 20', por Ruta F-30-E. Desde Santiago: 165 km, 2 h 45', por Ruta 5 Norte, tomar la variante Nogales (F-20), y luego empalmar con la Ruta F-30-E. Cabe señalar que las rutas anteriores llegan hasta el balneario de Cachagua.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 27,
        "region": "VI",
        "nombre": "Santuario de La Naturaleza Laguna El Peral",
        "descripcion": "La unidad fue creada el 31 de julio de 1975, por DS n.º 631 del Ministerio de Educación.\n\nSu superficie es de 25 hectáreas, ubicada en la comuna de El Tabo, provincia de San Antonio, Región de Valparaíso.\n\nPor las condiciones que presenta esta laguna, permite la reproducción de una gran variedad de especies de aves.",
        "horarios": "Abierto martes a domingo, de 9:00 a 12:00 (último ingreso) y 14:00 a 16:00 hrs. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Cobro liberado.",
        "senderos": "Existe un sendero habilitado para el desplazamiento de personas con movilidad reducida, de 500 metros lineales (recorrido: aproximadamente 30 minutos).",
        "servicios": "También existen dos miradores donde pueden acceder personas en silla de rueda o movilidad reducida. La unidad cuenta con zona de picnic gratuito.",
        "accesos": "Se accede por la carretera costera que une Algarrobo con San Antonio, la ruta G- 98, a la altura del km 120, considerado desde la capital, tomando el camino secundario que va a Playas Blancas, el cual es transitable todo el año.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 28,
        "region": "VII",
        "nombre": "Parque Nacional Río Clarillo",
        "descripcion": "La unidad Río Clarillo está ubicada en la comuna de Pirque, provincia Cordillera de la Región Metropolitana. Fue creada en 1982.\n\nLa unidad destaca por la protección de las especies de flora y fauna, entre ellas, aves como el comesebo, el fiofío y el rayadito. En cuanto a los mamíferos, la mayoría es de origen neoártico, evidenciando a los cáninos, mustélidos y felinos. Entre la flora destacan el litre, peumo y quillay, acompañado de flores silvestres del género Alstroemeria, Calandrinia, Calceolaria, Chloraea, Clarkia y Mutisia.",
        "horarios": "Abierto martes a domingo de 8:30 a 17:30. Ingreso hasta las 13:00 hrs. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.700. \nAdulto nacional $5.400. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $5.400. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $10.600.",
        "senderos": "Sus principales senderos de excursión son:\n―  Quebrada Jorquera\n―  Aliwén Mahuida\n―  Arboretum\n―  Trikau\n―  El Peumal\n―  Rincón de los Bueyes (CERRADO)",
        "servicios": "Parque Nacional Río Clarillo cuenta con senderos, áreas de picnic para meriendas frías y centro de información ambiental. 4 sitios para personas en situación de discapacidad en Sector Los Quiyalles. NO hay venta de víveres y productos al interior del parque.   ",
        "accesos": "En metro llegar hasta estación terminal de la línea 4 Plaza Puente Alto. Caminar al paradero de la Av. Concha y toro y tomar la micro 978 Río Clarillo con dirección a Pirque, hasta su último paradero, que está a 300 metros del primer portón. Desde allí debe caminar 4 Km aproximadamente por un camino de tierra, hasta el 2° portón. donde debe pagar el valor de las entradas.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 29,
        "region": "VII",
        "nombre": "Reserva Nacional Roblería del Cobre de Loncha",
        "descripcion": "La unidad Roblería del Cobre de Loncha, está ubicada en la comuna de Alhué, provincia de Melipilla, Región Metropolitana, sin embargo, es administrada por CONAF Región de O'Higgins. Fue creada el 25 de julio 1996, mediante Decreto Supremo n.º 62 del Ministerio de Agricultura.",
        "horarios": "Abierto Lunes de 9:00 a 17:00hrs, Martes a Domingo de 9:00 a 20:00hrs",
        "tarifas": "Es requisito coordinar previamente con la Oficina de CONAF O'Higgins ya que esta Reserva no posee zonas para campismo o sitios demarcados individuales para uso público. Sin embargo, esta reserva está abierta para realizar actividades de educación e investigación científica.",
        "senderos": "Sendero Los Bronces: \nA unos 1200 metros sobre el nivel del mar (msnm), por detrás de los Riscos Hermanos en el límite sur de la reserva.",
        "servicios": "Reserva Nacional Roblería del Cobre de Loncha cuenta con excursionismo, observación de flora, observación de fauna, observación panorámica e información ambiental.",
        "accesos": "Es posible acceder a la unidad Roblería del Cobre de Loncha desde Rancagua por camino pavimentado hasta Doñihue (23,2 km) por la carretera H-30. Desde Doñihue hasta La Rinconada se siguen 3,8 km de camino de tierra y desde este lugar hasta la portería de la reserva, ubicada en el portezuelo, 13,5 kms de huella de cerro denominada cuesta de Doñihue, de alta dificultad e intransitable en días de lluvia .",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 30,
        "region": "VII",
        "nombre": "Monumento Natural El Morado",
        "descripcion": "El Monumento Natural El Morado es una unidad de alta montaña, que esta sobre los 1750 msnm, a un costado de la localidad de Baños Morales, en la comuna de San José de Maipo.\n\nEn su interior se preserva un proceso geológico de movimiento y depósito de materiales de un glacial (morrenas), desde su inicio hasta su término. Por lo mismo posee la apariencia de un cajón cordillerano con forma de u, franqueado por tres de sus lados, por altas montañas.",
        "horarios": "AVISOS:\nCERRADO DESDE 02/junio/2022 HASTA NUEVO AVISO POR NIEVE\n\nAbierto de martes a domingo de 8:30 a 17:30. Ingreso hasta las 12:30.\nDesde el 16 de noviembre 2021, ingreso SOLO con reserva previa en aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400. \nEl ingreso es hasta las 12:30 hrs., para garantizar salida de visitantes a la hora de cierre.",
        "senderos": "El sendero de ascenso al glaciar San Francisco es de una complejidad media alta. El recorrido completo se puede realizar en cerca de tres horas y media (3,5), dependiendo de las condiciones físicas del visitante.",
        "servicios": "Monumento Natural El Morado cuenta con miradores y senderos. \nCamping solo para andinistas especializados. Otras visitas, solo por el día",
        "accesos": "El Morado se encuentra a 93 km de Santiago a 2,5 horas, aproximadamente. La ruta oficial es la G-25, pavimentada hasta Baños Morales. Locomoción pública: Metrobús 72, que sale desde conexión intermodal Bellavista de la Florida (L5 del Metro), en temporada alta, desde las 7.30. Buses Turismo Montaña salen momentáneamente desde Américo Vespucio con Vic. Mackenna, reservas al fono: 228500555, salida a las 8.30 todos los días durante la temporada.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 31,
        "region": "VIII",
        "nombre": "Parque Nacional Las Palmas de Cocalán",
        "descripcion": "La unidad esta ubicada en la Región de O'Higgins, comuna de Las Cabras. Fue creada el año 1989 con una superficie de 3.709 hectáreas, los cuales son de propiedad privada.\n\nLa unidad destaca por la alta concentración de palmas chilenas, muchas de ellas milenarias, que allí se protegen, especie de carácter endémico y lento crecimiento. Esta población se considera las más austral del mundo en su especie.",
        "horarios": "No aplica",
        "tarifas": "El Parque Nacional Las Palmas de Cocalán no está habilitado para recibir público",
        "senderos": "No aplica",
        "servicios": "La unidad no cuenta con servicios.",
        "accesos": "A la unidad se puede acceder desde Santiago por la Autopista del Sol hasta Melipilla, para luego tomar desvío a Rapel por 87 km. más hasta Las Cabras. Otra alternativa es por la Ruta 5 Sur hasta Pelequén (118 km.) para luego entrar 43 km. hasta la misma localidad.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 32,
        "region": "VIII",
        "nombre": "Reserva Nacional Río de Los Cipreses",
        "descripcion": "Fue creada el 17 de octubre de 1985, mediante DS n.º 127 del Ministerio de Agricultura, publicado en el Diario Oficial del 6 de enero de 1986.  Cuenta con una superficie de 36.882,5 hectáreas.  Se ubica en la comuna de Machalí, provincia de Cachapoal, Región del Libertador Bernardo O'Higgins. \nEn la reserva se puede encontrar las formaciones vegetacionales de la región de las estepas y de la región del bosque y el matorral esclerófilo de la precordillera andina. ",
        "horarios": "Abierto lunes a domingo de 8:30 a 20:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400. \nSitio de campismo de la Reserva Nacional Río de los Cipreses, en $ 7.000 por noche.",
        "senderos": "Se dispone de dos senderos de excursión:\n\n— Los Peumos, en el área de camping Ranchillo (2,5 km)\n\n— Tricahues en el área del mismo 'nombre': de 250 m de longitud, está habilitado para personas en situación de discapacidad, con textos en Braille, con descripción de las distintas especies de plantas existentes y la historia de vida del loro tricahue.\n\n— Las Arpas: 2 km\n\n— Ranchillo-Maitenes: 6 km\n\n— Puente La Leona: 6 km\n\n— La Hacienda: 6 km.",
        "servicios": "Tres zonas de campismo: Ranchillo, Tricahue (CERRADO) y Los Peumos (CERRADO). Habilitados con servicios básicos, baños, duchas (sólo agua fría), bebederos agua clorada (no potable), sitios demarcados individuales y lavaderos. Costo de $ 7000 (hasta 7 personas). Ranchillo: 35 sitios para 7 personas cada uno. Posee, además, pozón rústico para baño recreativo. Tricahue: 3 sitios, el primero para 100 personas (solicitarlo a teresita.gonzalez@conaf.cl o a alvaro.aguilar@conaf.cl) y los restantes, para grupos de hasta 7 personas. Los Peumos, hasta 7 personas por sitio. Importante: estas no cuentan con electricidad.",
        "accesos": "Desde Rancagua por Carretera del Cobre hasta Coya (25 km) por camino pavimentado, luego por camino de tierra en buen estado durante todo el año, hacia Pangal, cruzando el río Cachapoal por puente Chacayes y continuar hacia la reserva (16 km). Otra vía de acceso es: desde carretera 5 sur, sector Gultro cruce Olivar, se accede por ruta Colinas Verdes hasta Termas de Cauquenes, cruzar puente y continuar a Coya (30 km) por camino pavimentado y luego por camino de tierra (en buen estado durante todo el año), hacia Pangal, cruzando el río Cachapoal por puente Chacayes y continuar hacia la reserva (16 km). Buses o colectivos Rancagua-Coya que se toman en el Rodoviario. De Coya continuar a pie o bicicleta, por camino de tierra en buen estado durante todo el año, hasta la reserva (16 km).",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 33,
        "region": "IX",
        "nombre": "Parque Nacional Radal Siete Tazas",
        "descripcion": "La unidad Radal Siete Tazas está ubicada en la Región del Maule Provincia de Curicó, comuna de Molina. Fue creada, en su nueva categoría de parque nacional, el 27 de marzo de 2008.\n\nLa unidad destaca por la protección de las especies de fauna como el pudú, el chingue y la perdiz chilena. En lo que ha flora se refiere, destacan olivillo, raulí, roble, coigüe y laurel. ",
        "horarios": "Abierta lunes a domingo de 8:30 a 16:30 horas. Compra de entradas en www.aspticket.cl. Senderos El Bolsón y Montañita CERRADOS al público.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400.",
        "senderos": "- Se mantienen abiertos los 'senderos': Mala Cara, Chiquillanes, Siete Tazas, Mirador Salto de la Leona y Velo de la Novia.\n- Sendero y camping El Bolsón, además del sendero La Montañita, estarán cerrados hasta el 30 de septiembre 2022 o hasta que las condiciones meteorológicas permitan realizar senderismo y camping sin complicaciones para los visitantes.",
        "servicios": "Cuenta con venta de alimentos, senderos, zona de picnic, mirador, centro ambiental, camping (concesionados) y arriendo de caballos. Contacto de empresa concesionaria: ehernandez@valdokko.com.",
        "accesos": "Su principal acceso el camino que une Molina con el sector denominado Parque Inglés, camino asfaltado los primeros 25 km, el resto es ripiado casi en su totalidad y permite el acceso durante todo el año. En los últimos 9 km, ya en el interior del área presenta cierto grado de dificultad en su tránsito durante el invierno debido a nevazones. Desde Talca-San Clemente se debe tomar la Ruta Internacional Pehuenche, luego el cruce a Corralones y finalmente por la variante Las Lomas, 28 km. que en su totalidad son de ripio hasta el parque (recomendado para vehículos con tracción en las cuatro ruedas). Existe locomoción pública desde Molina: buses Hernández: hernandez@gmail.com, 752491179 y 752521303.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 34,
        "region": "IX",
        "nombre": "Reserva Nacional Radal Siete Tazas",
        "descripcion": "La unidad Radal Siete Tazas está ubicada en la Región del Maule Provincia de Curicó, comuna de Molina. Fue creada, en su nueva categoría de parque nacional, el 27 de marzo de 2008.\n\nLa unidad destaca por la protección de las especies de fauna como el pudú, el chingue y la perdiz chilena. En lo que ha flora se refiere, destacan olivillo, raulí, roble, coigüe y laurel. ",
        "horarios": "Abierta lunes a domingo de 8:30 a 16:30 horas. Compra de entradas en www.aspticket.cl. Senderos El Bolsón y Montañita CERRADOS al público.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400.",
        "senderos": "Sus principales senderos de senderismo son:\n\n— Valle del Indio: 15 kilómetros. Duración recorrido a pie: todo el día. Este sendero se hace, en gran medida, bajo el bosque caducifolio y, ya al final, pasa por la pradera altoandina propia de la unidad.\n— Los Chiquillanes: 7 km. Duración recorrido a pie: 5 horas. Todo el recorrido se hace bajo el bosque de roble lo que permite una buena caminata sin gran problema de exposición al sol\n— La Montañita: 1 km. Duración recorrido a pie: 2 horas. Trayecto bajo el bosque de robles y otras especies arbóreas que le dan mucha sombra\n— Salto La Leona: 1.200 metros. Duración recorrido a pie: 2 horas. Este sendero muestra la espectacularidad de las Siete Tazas y que luego alcanza a uno de los grandes saltos de agua\n— El Coigüe: 1 km. Duración recorrido a pie: 1 hora. El sendero nace en el área de camping Los Robles y recorre un centenario bosque de coigüe y que en parte de su recorrido permite ver el propio Parque Inglés y otros lugares de gran atractivo\n— Sendero universal: 300 metros. Permite a las personas en silla de rueda, a través de una plataforma de madera, llegar hasta un excelente mirador hacia las Siete Tazas. Este tiene como anexo servicios higiénicos adecuados para uso universal.",
        "servicios": "Cuenta con venta de alimentos, senderos, zona de picnic, mirador, centro ambiental, camping y arriendo de caballos.",
        "accesos": "Su principal acceso el camino que une Molina con el sector denominado Parque Inglés, camino asfaltado los primeros 25 km, el resto es ripiado casi en su totalidad y permite el acceso durante todo el año. En los últimos 9 km, ya en el interior del área presenta cierto grado de dificultad en su tránsito durante el invierno debido a nevazones. Desde Talca-San Clemente se debe tomar la Ruta Internacional Pehuenche, luego el cruce a Corralones y finalmente por la variante Las Lomas, 28 km. que en su totalidad son de ripio hasta el parque (recomendado para vehículos con tracción en las cuatro ruedas). Existe locomoción pública desde Molina: buses Hernández: hernandez@gmail.com, 752491179 y 752521303.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 35,
        "region": "IX",
        "nombre": "Reserva Nacional Los Ruiles",
        "descripcion": "La actual Reserva Nacional Los Ruiles, incluye 2 predios de propiedad fiscal, El Fin en la comuna de Empedrado con una superficie de 16.4 ha y Los Ruiles en la comuna de Chanco, con 28.6 ha, completando entre ambos 45 ha, de acuerdo al decreto n.º 94 del Ministerio de Agricultura, del 13 de julio de 1982, que dio vida legal a la unidad. \n El Sector Los Ruiles, se encuentra en Región del Maule, provincia de Cauquenes y comuna de Chanco, El sector se encuentra inmediatamente al costado norte del camino que une Cauquenes con Chanco, a la altura del kilómetro 29 de dicha ruta, toda asfaltada.",
        "horarios": "Abierta lunes a domingo de 8:30 a 17:30. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400.",
        "senderos": "Su principal sendero de excursión es Los Ruiles, de 1.5 km. Duración recorrido a pie: 3 horas. Este sendero recorre parte de la reserva, bajo un bosque centenario de ruiles, hualos y coigües que le dan gran belleza e importancia educativa.",
        "servicios": "Recreación, educación ambiental e investigación.",
        "accesos": "Sector el Fin se encuentra ubicado a 15 km. de Empedrado, tiene acceso desde Talca por el camino pavimentado que va a Constitución. Por su parte, el sector Los Ruiles de Cauquenes, se encuentra ubicado inmediatamente al costado norte del camino que une Cauquenes con Chanco, está a la altura del kilómetro 29 de dicha ruta.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 36,
        "region": "IX",
        "nombre": "Reserva Nacional Los Queules",
        "descripcion": "La unidad Los Queules está ubicada en la Región del Maule,provincia de Cauquenes, comuna Pelluhue. Fue creada el 14 de marzo de 1995.",
        "horarios": "Visitas solo previa coordinación al email fernando.campos@conaf.cl o al teléfono (73) 255 1004.",
        "tarifas": "Acceso liberado.",
        "senderos": "No aplica",
        "servicios": "No existe infraestructura para discapacitados, como tampoco para otras actividades de uso público, salvo investigación o educación ambiental",
        "accesos": "Se accede al área desde la ciudad de Cauquenes pasando por Pelluhue y Curanipe. Desde Curanipe el camino es asfalto hasta el cruce de Chovellén (8 km) y luego continúa en 12 km hasta el sector de Tregualemu en ruta de ripio. El acceso está expedito casi todo el año, aunque con dificultad en el invierno, sobre todo en los últimos 10 km.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 37,
        "region": "IX",
        "nombre": "Reserva Nacional Laguna Torca",
        "descripcion": "La unidad Laguna Torca está ubicada en la Región del Maule, provincia de Curico, comuna de Vichuquén. Fue creada el día 17 de octubre de 1985 por decreto: n.º 128, del Ministerio de Agricultura.\n\nLa reserva está ubicada en un sistema lacustre compuesto por la laguna Torca, el lago Vichuquén y la laguna de Agua Dulce, siendo esta última sin desagüe superficial (endorreica).",
        "horarios": "Abierta lunes a domingo de 8:30 a 15:00 hrs. Camping CERRADO hasta el 31 de agosto.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400.",
        "senderos": "Determinados por el personal que cuida el lugar",
        "servicios": "La Reserva Nacional Laguna Torca cuenta con senderos y centro de información ambiental.",
        "accesos": "A la unidad se puede acceder desde Curicó es por un camino de tránsito permanente que pasa por la localidad de Hualañé, de 108 km, 70 de los cuales están asfaltados.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 38,
        "region": "IX",
        "nombre": "Reserva Nacional Federico Albert",
        "descripcion": "La unidad Federico Albert está ubicada en la Región del Maule, provincia de Cauquenes, comuna Chanco. Fue creada el 25 de mayo de 1981 por el Decreto n.º 257 del Ministerio de Agricultura.\n\nLa unidad destaca por la protección de fauna como la perdiz chilena, garza grande, lechuza blanca, pitío y coipo. En lo que a flora nativa se refiere, figuran: boldo, peumo, corcolén y maqui.",
        "horarios": "Abierta lunes a domingo de 8:30 a 17:30. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400.",
        "senderos": "Sus principales senderos de excursión son:\n\n— El Sendero de los Sentidos: 300 metros. Duración del recorrido a pie: 20 minutos. Se encuentra bajo eucaliptos y pinos y permite a las personas ciegas recorrer en forma segura el área\n\n— El Eucalipto: 300 metros, tres estaciones interpretativas. Duración del recorrido a pie: 40 minutos\n\n— Las Dunas de Federico Albert: 1,4 km,  con 7 estaciones. Duración del recorrido a pie: 1 hora. El sendero permite visualizar los trabajos realizados desde el año 1900 para el control de la duna\n\n— Camino al Bosque: 2,7 km. Con 10 estaciones interpretativas. Duración del recorrido a pie: 1 hora.",
        "servicios": "La Reserva Nacional Federico Albert cuenta con áreas de picnic y camping.",
        "accesos": "A la unidad se puede acceder por un camino pavimentado desde Cauquenes, a una distancia de 48 km y por una ruta de asfalto, desde el cruce Viñales (Constitución) hasta Chanco, Desde Talca y San Javier se puede llegar por la ruta los Conquistadores, Cauquenes-Chanco, ruta pavimentada y habilitada durante todo el año (2 horas 15 minutos). Medios de locomoción pública: durante todo el año desde Talca, San Javier, Constitución, Cauquenes y Santiago.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 39,
        "region": "IX",
        "nombre": "Reserva Nacional Altos de Lircay",
        "descripcion": "La unidad Altos de Lircay está ubicada en la Región del Maule, provincia de Talca, comuna de San Clemente. Fue creada el 11 de junio de 1996.\nLa unidad destaca por la protección de las especies de fauna como el pudú, el puma y la loica. En lo que a flora se refiere está el hualo y huala, clasificadas como vulnerables.",
        "horarios": "AVISO: SUSPENDIDO CAMPING DESDE 20/Febrero/2022 por falta de agua.\nIngreso de lunes a domingo de 8:30 a 14:00 horas. Capacidad máxima de acogida: 200 visitantes.\nReserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400.",
        "senderos": "Sus principales senderos de excursión son:\n\n— Laguna del Alto: 20 kilómetros. Duración del recorrido a pie: 8 horas. Sendero en parte bajo el bosque nativo de robles, coigües y ñirres y estepa altoandina alcanza la laguna, luego de una fuerte subida y similar bajada\n\n— El Enladrillado: 20 km. Duración del recorrido a pie: 8 horas. Llegar a la planicie de grandes rocas fracturadas, que se asemejan a grandes ladrillos, y donde se observa la gran cadena de volcanes donde destaca el Descabezado Grande, el Cerro Azul y el Quizapú; este último hizo erupción el año 1932\n\n— Aliwenmahuida: 900 metros. Duración del recorrido a pie: 1 hora. Sendero de interpretación ambiental, todo bajo bosque nativo, con paneles informativos apropiados termina en un espectacular mirador hacia el río Lircay y el cerro el Morillo\n\n— Los Concones: 600 metros. Duración del recorrido a pie: 30 minutos\n\n— Mirador El Peine: 4 km total. Duración del recorrido 3 hrs. Sendero con pendiente activa que llega a miradores naturales en ladera de Cerro El Peine.",
        "servicios": "Caminatas, cabalgatas, charlas, investigación, campismo: camping Antahuara (sol de la montaña) a 800 metros de la administración (SUSPENDIDO). Locomoción colectiva desde terminal rural frecuencia de marzo a dic. 7.15, 12.00, 13.00 y 14.50.",
        "accesos": "La unidad se ubica a 66 Km. al oriente de Talca, pasando por San Clemente, de los cuales 50 km son pavimentados y 20 de ripio. El tránsito se mantiene todo el año, aunque en invierno este puede verse dificultado por la nieve en los últimos 4 km del trayecto.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 40,
        "region": "IX",
        "nombre": "Reserva Nacional Los Bellotos del Melado",
        "descripcion": "La unidad Los Bellotos del Melado está ubicada en la Región del Maule, Provincia de Linares, Comuna de Colbún . Fue creada el 20 enero de 1995.\n\nDestaca por la protección de las especies de fauna las aves son las que tienen mayor representación en el área, entre estas están el carpintero negro, halcón peregrino, águila, loica y chuncho. En cuanto a flora, están el roble maulino, el raulí, coigüe, ciprés de la cordillera, canelo y peumo",
        "horarios": "Abierta martes a sábado de 9:00 a 17:00 hrs.",
        "tarifas": "Liberado de cobros.",
        "senderos": "Sus principales senderos de excursión son:\n\n— San Sebastián;\n\n— El Portezuelo El Melado.",
        "servicios": "La Reserva Nacional Los Bellotos del Melado cuenta con senderos, no tiene zona de camping ni lugares para merienda.",
        "accesos": "La unidad se ubica en la precordillera de la provincia de Linares, tiene acceso desde la ciudad del mismo 'nombre' a través de un camino de ripio y tierra que llega hasta el túnel Canal melado, y finalmente pasar por la zona de embalse Ancoa y Roblería.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 41,
        "region": "X",
        "nombre": "Reserva Nacional Huemules del Niblinto",
        "descripcion": "La unidad Huemules del Niblinto está ubicada en la comuna de Coihueco, Región del Ñuble. Fue creada el 23 de febrero de 1999.\n\nLa unidad destaca por la protección de las especies de fauna representada por al menos 27 especies de mamíferos, 49 especies de aves, 4 especies de anfibios y 11 de reptiles.",
        "horarios": "AVISO:  unidad CERRADA por temporada invernal\n\nTemporada de visitantes: 01 de octubre de 2021 al 30 de abril de 2022. Reserva de entradas en aspticket.cl\n\nHorarios de ingreso y salida (se establecen dado a imposibilidad de doble tránsito por camino de acceso a la unidad):\n\nIngreso de 9:00 a 16:00 horas\n\nSalida de 16:00 a 18:00 horas\n\n*Descarga a continuación el protocolo para la apertura gradual del SNASPE: https://www.conaf.cl/wp-content/uploads/2020/08/PROTOCOLO-REAPERTURA-ASP.pdf ",
        "tarifas": "Liberada. Reserva de entradas en https://www.aspticket.cl/",
        "senderos": "Area para acampar",
        "servicios": "La reserva cuenta con una guardería ubicada en el Sector llamado Santuario de la Naturaleza, a unos 9 km del después del desvío hacia el fundo Los Robles. Este sector dispone de un área de acampar y caseta sanitaria.",
        "accesos": "La unidad se encuentra a 70 km de Chillán, a unas 2 horas y media por la Ruta Chillán - Coihueco - Minas del Prado. Medios de locomoción público solo hasta localidad de Minas del Prado. Posterior se debe continuar por caminos forestales hasta fundo El Roble. Los últimos 8 km corresponden a una senda de alta montaña de alta dificultad de una sola vía.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 42,
        "region": "X",
        "nombre": "Reserva Nacional Ñuble",
        "descripcion": "La Reserva Nacional Ñuble está ubicada en la Región del Ñuble, comuna de Pinto, provincia del Diguillín, y en la comuna de Antuco, provincia del Biobío. Fue creada el 24 de noviembre de 1978. La administración del Área Silvestre Protegida es realizada desde la Región de Ñuble.",
        "horarios": "AVISO: unidad CERRADA por temporada invernal\n\nLa temporada  de atención a visitantes comienza el día 1 de septiembre al 30 de abril: Atención al público de lunes a domingo entre las 9:00 a 18:00. \nUso de mascarilla obligatorio al ingresar a la Reserva Nacional.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $3.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional con discapacidad $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.400. \nUso sitio de acampar El Trumao $5.000 (Noche/grupo de 4 personas) \nCamping Los Peucos $10.000 p/persona.",
        "senderos": "Senderos indicados por el personal encargado",
        "servicios": "Cuenta con senderos y miradores. Visitas deberán ser agendadas con a lo menos una semana de anticipación al correo reserva.nuble@conaf.cl. En el interior de la unidad no existen servicios de abastecimiento. Por lo que se recomienda realizar adquisición de suministros en localidad Recinto-Los Lleuques, distante a 22 km del acceso a la reserva.",
        "accesos": "La Reserva Nacional Ñuble se ubica a 73 km al este de la ciudad de Chillán por ruta N-55. En la localidad de Recinto, acceder vía camino Atacalco (Ruta N-633) hasta predio Los Cipreses en una distancia total de 15 kilómetros. Posteriormente los últimos 8 km por servidumbre (Accesible entre 8:00 y 20:00 horas), transitable solo con vehículos doble tracción velocidad máxima recomendada 30 km/h.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 43,
        "region": "XI",
        "nombre": "Parque Nacional Laguna del Laja",
        "descripcion": "El Parque Nacional Laguna del Laja está ubicado en la Región del Biobío, comuna de Antuco, provincia de Biobío. Fue creada el día 25 de junio de 1958.\n\nLa unidad destaca por la protección de las especies de fauna, encontrándose 47 especies entre pajarillos, anátidos, rapaces y búhos entre otras.",
        "horarios": "AVISO:\nCERRADO SÁBADO 22 Y DOMINGO 23 DE ABRIL POR CONDICIONES CLIMÁTICAS.\nAbierto lunes a domingo de 08:30 a 17:30. Ingreso solo hasta las 14:00. Capacidad máxima de acogida por día es de 800 personas. El ingreso será previo registro en el sitio www.aspticket.cl",
        "tarifas": "Niños: $1.200 \nAdultos nacionales:$2.200 \nAdulto con discapacidad: $1.200 \nAdulto extranjero: $4.200 \nNiño extranjero: $2.200. \nPara evitar aglomeraciones de público no se permitirá el acceso de taxibuses o buses interurbanos.",
        "senderos": "El principal sendero habilitado por el momento para el público:\n\n— Las Chilcas",
        "servicios": "El Parque Nacional Laguna del Laja cuenta con un mirador (apto para silla de ruedas), centro de información ambiental, zonas de pesca, miradores y campismo.",
        "accesos": "A la unidad se puede acceder desde Los Ángeles; siendo los primeros 82 km pavimentados hasta Abanico y el resto de ripio transitable todo el año, teniendo la precaución de portar cadenas para nieve en la temporada invernal, para acceder a las canchas de esquí (Julio-Agosto). En cuanto a locomoción pública, existen buses rurales con salidas diarias de Los Ángeles con Abanico, a 11 km antes de la entrada al Parque. Desde Abanico hasta el Parque no existe movilización pública.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 44,
        "region": "XI",
        "nombre": "Parque Nacional Nonguén",
        "descripcion": "El Parque Nacional Nonguén, está ubicado en la Provincia de Concepción, Región del Biobío, y comprende las comunas de Hualqui, Chiguayante y Concepción. Abarca una superficie de 3.036,9 hectáreas.\n\nFue creado como reserva nacional el 30 de diciembre de 2009 y luego recategorizada como Parque Nacional Nonguén, con publicación en el Diario Oficial el 31 de agosto de 2021.",
        "horarios": "Abierta martes a viernes de 9:00 a 16:30. \nCapacidad máxima de acogida diaria es de 140 personas. Reserva de entradas en www.aspticket.cl. \n\nCERRADO DESDE 24 DE ABRIL HASTA NUEVO AVISO POR CONDICIONES CLIMÁTICAS.",
        "tarifas": "SISTEMA DE RESERVA: Toda visita debe estar registrada previamente en el sitio www.aspticket.cl El ingreso de visitantes es exclusivamente para quienes se hayan registrado.\n\nSISTEMA DE PAGO: El pago de la entrada al parque se realiza en portería y en efectivo.",
        "senderos": "Sus principales senderos son:\n\n— La Confluencia: se recorre un sendero ancho que pasa por dos puentes hasta llegar al nacimiento del estero Nonguén; se puede observar y escuchar aves y flora nativa; distancia 2,4 km (1 a 2 horas, según los descansos). Grado de dificultad en este recorrido: BAJA.\n\n— Los Copihues:  3 km; de dificultad media; sendero angosto que cruza bosque nativo; 1,5  horas aproximadamente de caminata. Grado de dificultad en este recorrido: MEDIA.\n\n— Lo Rojas:  es una prolongación del Sendero Los Copihues, sube hacia el cerro a un mirador que domina el valle , se puede ver desde allí la cordillera, y la desembocadura del Biobío. Dificultad alta, pues es una subida, tiempo aproximado 3 horas. Grado de dificultad en este recorrido: ALTA.\n\n— Los Olivillos:  sendero de reciente apertura, que conforma un circuito con el sendero La Confluencia. Como su 'nombre' lo indica, permite conocer un bello bosque de olivillos y recorrer las cercanías del estero Nonguén. Es un sendero de dificultad media-baja y tiene un poco más de 1 km de longitud. Grado de dificultad en este recorrido: MEDIA.\n\n— Los Canelos:  (CERRADO TEMPORALMENTE POR REPARACIONES) Este es el sendero más extenso de la reserva nacional, posee una extensión de 11 km de ida y vuelta y es un sendero que se interna en el corazón de la unidad. Hay sectores donde predomina la vegetación exótica, pero también es posible apreciar remanentes de bosque nativo y fauna asociada a ellos. Grado de dificultad en este recorrido: ALTA.",
        "servicios": "servicios: existe una zona de merienda fría que se ubica al costado del estero Nonguén, allí se pueden utilizar los mesones para hacer colación o merienda. Existe una segunda zona de merienda fría en el sector “La Cascada”, camino al sendero Lo Rojas. Los servicios higiénicos se encuentran a la entrada de la Reserva Nacional, a un costado de los estacionamientos. No hay señal celular ni energía eléctrica. Otros servicios fuera de la Reserva Nacional: restaurantes, spa, zoológico, almacenes, combustible y locomoción colectiva a 5 km de la unidad, en el Valle Nonguén.",
        "accesos": "Acceso principal es avenida Collao, luego avenida Valle Nonguén y su prolongación hasta el acceso del parque, lugar donde termina este camino. La entrada está a una distancia de 12 km de la Plaza de Armas o Independencia de Concepción. Entrar por el Valle Nonguén, en dirección al zoológico, unos 200 mts más arriba de este, pasar el terminal de buses Las Bahías, luego de esto termina el pavimento. 4,5 km más allá está la entrada al Parque, por camino de ripio en regular estado, circular a baja velocidad y con precaución. (Debe pasar 4 puentes que cruzan el estero Nonguén: Las Carmelitas, Gallegos, Seguel y Puente Lara)",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 45,
        "region": "XI",
        "nombre": "Reserva Nacional Ralco",
        "descripcion": "La unidad Ralco esta ubicada en la Región del Biobío,  comuna de Alto Biobío, provincia del Biobío. Fue creada el 9 de septiembre de 1987.\n\nLa unidad destaca por la protección de las especies de fauna como el puma, el zorro culpeo, la bandurria y el cóndor. En cuanto a flora destacan la lenga, el ñirre, el roble, el liuto amarillo, entre otras.",
        "horarios": "Preguntar por disponibilidad: Oficina Regional Biobio: (+56) 41 2624062 \n\nLa atención normal a visitantes es de lunes a domingo entre las 9:00 a 18:00 horas.\nHorario de ingreso por el día: 09:00 a 16 horas. Salida hasta las 18:00 horas.",
        "tarifas": "Niños. $1.200 \nAdultos: $2.200 \nAdulto extranjero: $4.200.",
        "senderos": "Sus principales senderos son:\n\n— Río Quillaicahue-río Ralco\n\n— Quillaicahue-salto de Loncotahue\n\n— Quillaicahue-volcán Callaqui \n\n— Sendero de Chile, tramo Rpagcherrue.",
        "servicios": "La Reserva Nacional Ralco cuenta con senderos y áreas para observar la flora y fauna.",
        "accesos": "A la unidad se accede por el camino que une la ciudad de Los Ángeles con Santa Bárbara, para luego continuar hasta Ralco-Alto Biobío, pasando por las comunidades de Quepuca-Ralco y Ralco Lepoy",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 46,
        "region": "XI",
        "nombre": "Reserva Nacional Isla Mocha",
        "descripcion": "La unidad Isla Mocha esta ubicada en la Región del Bío Bío, comuna de Tirúa, provincia de Arauco. Fue creada el 12 de mayo de 1988.",
        "horarios": "Abierta lunes a domingo de 9:00 a 17:00.",
        "tarifas": "No existe cobro de entrada ni de otros servicios asociados.",
        "senderos": "Sus principales senderos son:\n— Laguna Hermosa Norte\n— Laguna Hermosa Sur\n— Los Años Dorados\n— Laguna de los Huairavos.",
        "servicios": "Terrenos de los parceleros aledaños ofrecen alimentación, camping, alojamiento y transporte dentro de la isla",
        "accesos": "El acceso a la isla es mediante taxi aéreo (avioneta), existiendo un aeródromo ubicado en el sector sur, fuera de los límites de la Reserva Nacional, no existiendo un servicio regular entre el continente y la isla por lo cual el turista debe contactar estos servicios personalmente.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 47,
        "region": "XI",
        "nombre": "Reserva Nacional Altos de Pemehue",
        "descripcion": "La unidad Reserva Nacional Altos de Pemehue está ubicada en la Región del Biobío, Provincia de Biobío, comunas de Quilaco y Mulchén. Fue creada el día 18 de agosto de 2009, por el Decreto N° 80. Abarca una superficie de 18.555,75 hectáreas.",
        "horarios": "La unidad se encuentra temporalmente cerrada al acceso público, hasta nuevo aviso.",
        "tarifas": "No tiene establecido cobro de acceso, pues aún no esta habilitada para atención de público. No obstante lo anterior, existe una administradora y un guardaparque que residen en la zona de ingreso a la Reserva, quien controla el acceso y puede entregar información a los visitantes que a llegan ocasionalmente.",
        "senderos": "No aplica",
        "servicios": "No presenta ninguna infraestructura para los visitantes por el momento. Es una reserva en implementación.",
        "accesos": "En la actualidad el predio posee dos accesos posibles. El primero y más sencillo es ingresar desde el norte, por el sector Alto Biobío mediante la utilización de una balsa apostada en el sector Balseadero, ubicado en el km 40 del camino Santa Bárbara-Alto Biobío, apto para vehículos livianos. Hay que considerar que por condiciones climáticas la unidad permanece cerrada al público desde el 1 de mayo al 31 de octubre del 2018.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 48,
        "region": "XII",
        "nombre": "Parque Nacional Tolhuaca",
        "descripcion": "El Parque Nacional Tolhuaca está ubicado en la región de La Araucanía, en las comunas de Collipulli y Curacautín, provincia de Malleco.\n\nFue creada como parque nacional el 16 de octubre de 1935 por Decreto Supremo n.º 2.489 del Ministerio de Tierras y Colonización.",
        "horarios": "Abiertos sectores La Culebra y laguna Malleco martes a domingo de 8:30 a 17:30. Ingreso hasta las 15:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $3.600. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.600. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.200.",
        "senderos": "Sus principales senderos son:\n— Chilpa;\n— La Culebra-Lago Verde;\n— Lagunillas;\n— Salto Malleco.",
        "servicios": "El Parque Nacional Tolhuaca cuenta con senderos y camping.\nPrecio diario del camping:\nTemporada alta: nacional $14.000, extranjero $20.000.\nTemporada baja: nacional $7.000, extranjero $10.000.",
        "accesos": "El principal acceso es por la carretera panamericana 5 Sur-Inspector Fernández-San Gregorio-portería del parque. Otra ruta es desde Curacautín-termas de Tolhuaca-portería del parque",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 49,
        "region": "XII",
        "nombre": "Parque Nacional Nahuelbuta",
        "descripcion": "El Parque Nacional Nahuelbuta esta ubicado en la región de la Araucanía y comprende parte de las comunas de Angol y Purén, además de las comunas de Arauco y Cañete. Fue creada el 4 de enero de 1939 por Decreto Supremo n.º 15 del Ministerio de Tierras y Colonización. Ha sufrido posteriores modificaciones, por causa de diferentes decretos.",
        "horarios": "Abierto martes a domingo de 8:30 a 17:30. Ingreso hasta las 14:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $3.600. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.600. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.200.",
        "senderos": "Sus principales senderos son:\n— El Aguilucho\n— Piedra del Águila\n— Casa de Piedra\n— Cerro Anay\n— Estero Los Gringos.",
        "servicios": "El Parque Nacional Nahuelbuta cuenta con zona de camping, senderos y centro de información. 'tarifas': de sitio de camping: TEMPORADA ALTA: nacional: $ 14.000, extranjero: $ 18.000; TEMPORADA BAJA: nacional: $ 6000, extranjero: $ 8000",
        "accesos": "El principal acceso es la ruta es la que parte de Angol a Vegas Blancas. Por el oeste se accede desde la localidad de Cañete por Butamalal - El Chacay – Cayucupil. Por el norte se accede desde Angol por camino a Cotico.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 50,
        "region": "XII",
        "nombre": "Parque Nacional Huerquehue",
        "descripcion": "La unidad Huerquehue está ubicada en la Región de la Araucanía, provincia de Cautín, comunas de Cunco y Pucón. Fue creada el 9 de junio de 1967, por Decreto Supremo n.º 347 del Ministerio de Agricultura.",
        "horarios": "Abierto martes a domingo de 8:30 a 17:30. Ingreso hasta las 14:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $3.600. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.600. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.200.",
        "senderos": "Sus principales senderos son:\n— Los Lagos\n— Quinchol\n— Los Huerquenes\n— San Sebastián\n— Ñirrico.",
        "servicios": "El Parque Nacional Huerquehue cuenta con senderos, áreas de picnic, mirador y camping",
        "accesos": "La unidad está distante a 135 km de Temuco. El principal acceso es la ruta que parte de Pucón por camino asfaltado al lago Caburgua: antes de llegar al lago se debe seguir el camino a Paillaco.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 51,
        "region": "XII",
        "nombre": "Parque Nacional Villarrica",
        "descripcion": "La unidad Villarrica está ubicada en las comunas de Villarrica, Pucón, Curarrehue (Región de La Araucanía) y Panguipulli (Región de Los Ríos), en las provincias de Cautín y Valdivia. Fue creada el 28 de noviembre de 1940 por Decreto Supremo 2236 del Ministerio de Tierras y Colonización.",
        "horarios": "AVISO: cerrado desde el 24/4/2022 por frente de mal tiempo. \n\nAbierto martes a domingo sectores Puesco y Rucapillán 8:30 a 17:30. Sector Sur (región de Los Ríos) martes a domingo de 9:00 a 17:30. Ingreso hasta las 16:30 hrs.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años): liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $3.600. \nAdulto mayor nacional (sobre 60 años): liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años): liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años): liberado. \nAdolescente extranjero/a (12 a 17 años) $3.600. \nAdulto y adulto mayor extranjero/a (incluye discapacitados) $7.200. \nSector sur (Los Ríos): \nNacionales: \n-niño/a (menos de 12 años): liberado \n-adolescente (12 a 17 años): $2.200 \n-adulto (mayor de 18 años): $3.700 \n-adulto mayor (sobre 60 años): liberado \n-adulto discapacitado: $2.200. \n\nExtranjeros: \n-niño/a (menor de 12 años): liberado \n-adolescente (12 a17 años): $3.700 \n-adulto (mayor de 18 años) y adulto mayor (sobre 60 años): $7.400.",
        "senderos": "Sus principales senderos son:\n\n— Mirador Los Cráteres\n— Sendero de Chile tramo Challupén-Chinay\n— Los Nevados (8 km, 5 h)\n— Pichillancahue (3,3 km, 2,6 h ida y regreso)\n— Volcán Quinquilil (6 km, 2,3 h)\n— Lagos Andinos (12 km, 6 h)\n— Villarrica Travers.",
        "servicios": "El Parque Nacional Villarrica cuenta con canchas de esquí, senderos, áreas de picnic, mirador, camping y arriendo de caballos.",
        "accesos": "Dista a 112 km de Temuco a Pucón, por camino internacional al paso Maluil-Malal. Existen varias vías para acceder a la Unidad; la primera es de Pucón a Rucapillán, la segunda de Pucón a Quetrupillán y la tercera desde Pucón por camino internacional (ruta 199) a Puesco.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 52,
        "region": "XII",
        "nombre": "Parque Nacional Conguillío",
        "descripcion": "El Parque Nacional Conguillío está ubicado en la Región de La Araucanía, en las comunas de Curacautín, Lonquimay, (provincia de Malleco), Vilcún, Cunco y Melipeuco (provincia de Cautín).",
        "horarios": "Abierto sectores Los Paraguas, Truful Truful y Captrén martes a domingo de 8:30 a 17:30. Ingreso hasta las 14:00. Compra de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.600. \nAdulto nacional $4.700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.600. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.600. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $9.300.",
        "senderos": "Sus principales senderos son:\n— Sierra Nevada\n— Las Araucarias\n— Los Carpinteros\n— Truful Truful\n— Circuito laguna Captrén\n— Circuito laguna Arcoíris.",
        "servicios": "El Parque Nacional Conguillío cuenta en temporada estival con venta de alimentos, arriendo de kayak y botes, senderos y circuitos, arriendo de cabañas, sitios de camping y áreas de picnic, las que se encuentran abiertas hasta mediados de otoño dependiendo de las condiciones climáticas. Para reservas de camping y cabañas escribir a: reservas@sendasconguillio.cl",
        "accesos": "A la unidad se puede acceder desde el sur por la ruta Temuco-Cunco-Melipeuco al sector Truful truful, desde el norte por Victoria o Lautaro-Curacautín al sector Captren. Por el lado occidental desde Temuco-Cajón-Vilcún-Cherquenco al Sector Los Paraguas.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 53,
        "region": "XII",
        "nombre": "Reserva Nacional Villarrica o Hualalafquén",
        "descripcion": "La Reserva Nacional Villarrica o Hualalafquén está ubicada en la Región de La Araucanía, en las comunas de Melipeuco, Cunco, Pucón y Curarrehue, provincia de Cautín. Fue creada mediante el Decreto Supremo 1722 del Ministerio de Industrias y Obras Públicas el 18 de octubre de 1912, con los sobrantes de terrenos fiscales que quedaron después de otorgarle título de dominio definitivo a la sociedad ganadera Lanín.",
        "horarios": "Abierto martes a domingo  8:30 a 17:30. Ingreso hasta las 14:00 hrs.",
        "tarifas": "Niño(a) nacional (edad igual e inferior a los 11 años): ingreso liberado. \nAdolescente nacional (12 a 17 años): $ 1000. Adulto(a) nacional: $ 2000. \nAdulto(a) mayor nacional (sobre 60 años): ingreso liberado. \nNiño(a) nacional discapacitado(a) (edad igual e inferior a los 11 años): ingreso liberado. \nAdolescente nacional discapacitado(a) (12 a 17 años): ingreso liberado. \nAdulto(a) nacional discapacitado(a): $ 1000. \nAdulto(a) mayor nacional discapacitado(a) (sobre 60 años): ingreso liberado. \nNiño(a) extranjero(a) (edad igual e inferior a los 11 años): ingreso liberado. \nAdolescente extranjero(a) (12 a 17 años): $ 2000. \nAdulto(a) y adulto(a) mayor extranjero(a) (incluye en situación de discapacidad): $ 4000.",
        "senderos": "Laguna Hulalafquén: dificultad media, 6 km de distancia. Comienza en el sector de Maite, ubicado a unos 20 km al norte de Curarrehue. El recorrido tiene una duración de tres horas hasta llegar al lago, una vez en él, es posible bañarse en sus cristalinas aguas.",
        "servicios": "No posee servicios",
        "accesos": "Dista a 40 km de la ciudad de Pucón y a 162 km de Temuco, la capital regional. El principal acceso es la ruta internacional 199-CH de Pucón a Puesco, paso Mamuil Malal (Argentina). Este camino está asfaltado desde Pucón hasta Curarrehue y el resto es de ripio y transitable todo el año, salvo en algunos sectores al interior de la unidad durante el invierno, por acumulación de nieve. Para acceder a Quelhue se toma camino a Pucón-Tres Esquinas-pasarela vehicular-río Trancura-comunidad Huaiquifil. Para acceder a Quilembre se toma el camino de Pucón al lago Caburgua, desviándose hacia el sector playa Blanca y este al interior a través de una huella. Para acceder a Hualalafquén se toma camino de ripio desde Curarrehue directamente al sector, con una distancia de 12 km. Otra vía también parte de Curarrehue por camino hacia la localidad fronteriza de Reigolil, cuya distancia es de 40 km y de allí se desvía por camino de tierra a Hualalafquén.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 54,
        "region": "XII",
        "nombre": "Reserva Nacional Malleco",
        "descripcion": "Fue creada como Reserva Forestal Malleco mediante el decreto Supremo 540 del Ministerio de Relaciones Exteriores, con fecha 30 de septiembre de 1907, con una superficie original de 33 640 hectáreas. Decretos posteriores le desafectaron 10 461 ha para destinarlas a la colonización y 6374 para la creación del Parque Nacional Tolhuaca; razón por la cual tiene actualmente una superficie de 16 625 hectáreas. Esta unidad contituye la primera área silvestre protegida creada en el país.\n\nLa Reserva Nacional Malleco está inserta en su totalidad en la región de los bosques andino-patagónicos y, dentro de esta, en la subregión de la cordillera de La Araucanía. ",
        "horarios": "Abierto martes a domingo 8:30 a 17:30. Ingreso hasta las 16:00 hrs.",
        "tarifas": "Liberado de cobros",
        "senderos": "No aplica",
        "servicios": "No posee servicios",
        "accesos": "Dista a 180 km de Temuco, la capital regional. El principal acceso parte de la Ruta 5, desde la ciudad de Collipulli por el camino a Jauja-Luján y desde aquí por el camino Jauja-Pemehue o Lujan a Niblinto (75 km). También se accede desde Victoria por el camino Inspector Fernández, Faja San Juan-Niblinto (50 km). Estos son de ripio y transitables, preferentemente, en la época estival. En invierno es solo para vehículos de doble tracción.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 55,
        "region": "XII",
        "nombre": "Reserva Nacional China Muerta",
        "descripcion": "La unidad esta ubicada en la Región de la Araucanía, comunas de Lonquimay (Provincia de Malleco) y Melipeuco (provincia de Cautín). Fue creada el 28 de junio de 1968 por Decreto Supremo n.º 330 del Ministerio de Agricultura.",
        "horarios": "AVISO: unidad CERRADA por temporada.",
        "tarifas": "Ingreso liberado.",
        "senderos": "Sus principales senderos de excursión son:\n\n— Piedra Santa\n— Tres Arroyos\n— El Raleo\n— Las Araucarias\n— El Coloradito.",
        "servicios": "La Reserva Nacional China Muerta cuenta con senderos.",
        "accesos": "Desde Temuco, dirigirse a Melipeuco. De esa localidad debe ir a 35 km con dirección hacia la cordillera, por el camino conocido como Cabeza de Indio.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 56,
        "region": "XII",
        "nombre": "Reserva Nacional Alto Biobío",
        "descripcion": "La Reserva Nacional Alto Biobío esta ubicada en la Región de La Araucanía, comuna de Lonquimay, provincia de Malleco, Fue creada el 6 de noviembre de 1912 por Decreto Supremo n.º 1.935 del Ministerio de Relaciones Exteriores.",
        "horarios": "Abierto martes a domingo  8:30 a 17:30. Ingreso hasta las 14:00 hrs.",
        "tarifas": "No tiene cobro de entrada.",
        "senderos": "Sus principales senderos son:\n— Piedra Santa\n— Tres Arroyos\n— El Raleo\n— Las Araucarias\n— El Coloradito.",
        "servicios": "La Reserva Nacional Alto Biobío cuenta con senderos y permite visualizar especies de flora y fauna.",
        "accesos": "A la unidad se puede acceder por la ruta internacional de Victoria o Lautaro-Curacautín-Malalcahuello-túnel Las Raíces-Lonquimay-Liucura-paso Pino Hachado.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 57,
        "region": "XII",
        "nombre": "Reserva Nacional Malalcahuello",
        "descripcion": "La unidad Malalcahuello está ubicada en la Región de la Araucanía, en la comuna de Curacautín, provincia de Malleco. Fue creada el 31 de marzo de 1931, mediante Decreto Supremo n.° 1670 del Ministerio de la Propiedad Austral. Ha sufrido posteriores modificaciones, por causa de diferentes decretos.",
        "horarios": "Abierto martes a domingo  8:30 a 17:30. Ingreso hasta las 14:00 hrs.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $ 1100. \nAdulto nacional $ 2100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $ 1100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $ 2100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $ 4100.",
        "senderos": "Senderos indicados por el personal encargado",
        "servicios": "La reserva cuenta con miradores, senderos y servicios sanitarios básicos. No cuenta con zonas para acampar.",
        "accesos": "El principal acceso a la unidad es por la ruta 5 sur desde Victoria a Curacautín, y desde allí 30 kms hasta la localidad de Malalcahuello, siendo ésta ubicada en el km 87,5 por la Ruta Internacional 181. Es un camino totalmente asfaltado.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 58,
        "region": "XII",
        "nombre": "Monumento Natural Cerro Ñielol",
        "descripcion": "La unidad Cerro Ñielol está ubicada en la Región de la Araucanía, provincia de Cautín, comuna de Temuco. Fue creada como Parque Nacional de Turismo Cerro Ñielol el 20 de marzo de 1939, por Decreto Supremo n.º 504 del Ministerio de Tierras y Colonización. Ha sufrido posteriores modificaciones, por causa de diferentes decretos.",
        "horarios": "Abierto martes a domingo de 8:30 a 17:30. Ingreso hasta las 16:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.000. \nAdulto nacional $1.500. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.000. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $1.500. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $3.000.",
        "senderos": "Sus principales senderos son:\n-Los Lotos\n-Huepil.",
        "servicios": "El Monumento Natural Cerro Ñielol, cuenta con senderos, área de picnic, mirador y centro ambiental.",
        "accesos": "A la unidad se puede acceder por la calle Arturo Prat, siendo un camino de subida y otro de bajada pavimentados.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 59,
        "region": "XIII",
        "nombre": "Parque Nacional Alerce Costero",
        "descripcion": "La unidad Alerce Costero esta ubicada en la Región de Los Ríos, entre las comunas de La Unión y Corral, provincias de Valdivia y Ranco región de Los Ríos. Fue creada en octubre de 2010.",
        "horarios": "Abiertos sectores Mirador, Romaza, Catrilelfu y Chaihuín martes a domingo de 9:00 a 17:30. Ingreso hasta las 16:30. Compra de entradas solo en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.200. \nAdulto nacional $3.700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.700. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.400.",
        "senderos": "Sus principales senderos son:\n\n— Mirador de Chaihuín\n\n— Alerce Milenario.\n\nSu principal atractivo es el Abuelo Alerce Milenario, ejemplar con más de 3500 años en nuestro planeta",
        "servicios": "El Parque Nacional Alerce Costero cuenta con senderos, zona de merienda y servicios sanitarios. Su zona de campismo es de libre acceso.",
        "accesos": "La ciudad más cercana al área del Parque es Corral y se encuentra ubicada a una distancia de 19 km hasta la primera guardería (Catrilelfu). El centro urbano de importancia más cercano es Valdivia, la capital de la región, a una distancia de 74 km, mientras que La Unión se encuentra a 47 km de La Romaza y Mirador.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 60,
        "region": "XIII",
        "nombre": "Reserva Nacional Mocho Choshuenco",
        "descripcion": "La unidad Mocho Choshuenco está ubicada en la Región de Los Ríos, provincia de Valdivia, comunas de Panguipulli, Futrono y Los Lagos. Fue creada en marzo de 1994 por el Decreto Supremo n.°55 del Ministerio de Agricultura.",
        "horarios": "Abierta martes a domingo de 9:00 a 17:30. Ingreso hasta las 16:30. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.200. \nAdulto nacional $3.700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.700. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $7.400.",
        "senderos": "Detalles en sección 'Servicios'",
        "servicios": "La Reserva Nacional Mocho Choshuenco cuenta con abundantes recursos paisajísticos y bellezas escénicas como los lagos Panguipulli, Neltume, Pirihueico, Riñihue y Ranco. Posee lugares aptos para el senderismo, montañismo y esquí de travesía. En el acceso oeste cuenta con un refugio de montaña.",
        "accesos": "Se accede a través de un camino que bordea el lago Panguipulli hasta el pueblo de Choshuenco, donde se toma el camino hacia el sector de Enco. Una vez en este lugar, el camino se desvía a la izquierda, hacia la reserva.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 61,
        "region": "XIV",
        "nombre": "Parque Nacional Pumalín Douglas Tompkins",
        "descripcion": "El Parque Nacional Pumalín Douglas Tompkins fue creado el 28 de febrero del 2018 mediante el Decreto n.º 28 del Ministerio Bienes Nacionales. En el año 2005, siendo un área protegida privada, fue declarada Santuario de la Naturaleza, según Decreto Exento n.º 1.137 del 18 de agosto del 2005 del Ministerio de Educación. Luego de 12 años funcionando como parque privado, el 15 de marzo del año 2017 se firmó un protocolo de acuerdo entre los ministerios de Medio Ambiente, Bienes Nacionales, Subsecretaría de Turismo y la Corporación Nacional Forestal.\n\nEste parque está conformado por una superficie total aproximada de 402.392 hectáreas, de las cuales 293.338 fueron donadas por Tompkins Conservation al Estado chileno. Se ubica dentro de las comunas de Cochamó (21.810 ha), Hualaihué (118.972 ha), Chaitén (250.752 ha) y Palena (10.857 ha) en las provincias de Llanquihue y Palena, Región de Los Lagos.\n\nEste parque nacional se inserta dentro de la Reserva de la Biósfera de los Bosques Templados Lluviosos de los Andes Australes, declarada por la Unesco en septiembre de 2007, debido a su gran biodiversidad de importancia global, dado que representa dos regiones biogeográficas: la provincia surandina y la provincia de bosque valdiviano.",
        "horarios": "Abierto de lunes a domingo de 9:00 a 17:30. \n\nÁreas para acampar disponibles: \n-Sector norte (caleta Gonzalo):  río Caleta Gonzalo, Volcán, Cascada Escondida, Lago Blanco y Lago Negro. \n-Sector sur (El Amarillo): Camping Grande y Vestisquero. El valor es de $6.000 pesos por persona, por noche. \nIngreso por orden de llegada. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Acceso liberado a senderos.",
        "senderos": "Senderos habilitados\nSector oeste: caleta Gonzalo\n\nSendero Cascada Caleta Gonzalo, dificultad: mediana, longitud: 3,5 km, duración: 2:30 horas (Carretera Austral, km 145).\nSendero Tronador, dificultad: alta, longitud: 4 km, duración: 2:30 horas (km 155).\nSendero Alerce, dificultad: baja, longitud: 700 m, duración: 40 minutos (km 156).\nSendero Cascada Escondida, dificultad: media, longitud: 3 km, duración: 3:30 horas (km 158).\nSendero Punta del Lago, dificultad: baja, longitud: 800 mts., duración: 1 hora (km 163).\nSendero Michimahuida, dificultad: media, longitud: 14 km, duración: 8 horas (km 170).\nSendero interpretativo El Volcán, dificultad: baja, longitud: 2 km, duración: 1 hora (km 172).\nSendero Volcán Chaitén, dificultad: alta, longitud: 3 km, duración: 3 horas y media (km 178).\n\nSector sur: sector El Amarillo\n\nSendero Ventisquero, dificultad: baja, longitud: 10 km, duración: 6 horas (km 225).\nSendero Mirador, dificultad: media, longitud: 2,5 km, duración: 2 horas (km 225).\nSendero Ranita de Darwin, dificultad: baja, longitud: 3,5 km, duración: 2 horas (km 225).",
        "servicios": "Áreas para acampar disponibles: sector norte (caleta Gonzalo): río Caleta Gonzalo, Volcán, Cascada Escondida, Lago Blanco y Lago Negro. Sector sur (El Amarillo): Camping Grande y Vestisquero. El valor es de $6.000 pesos por persona, por noche. Ingreso por orden de llegada.",
        "accesos": "Para acceder al Parque Nacional Pumalin Douglas Tompkins, puede efectuarlo directamente a través de su vehículo llegando hasta la localidad de Hornopirén distante a 110 km al sur de la Ciudad de Puerto Montt, donde se debe tomar una barcaza de Empresa Somarco, la cual realiza viajes diarios zarpando a las 10:30 desde Hornopirén todos los días de la semana (el horario está sujeto a variaciones, se sugiere consultar directamente con la empresa que presta el servicio). Después de 3,5 horas de recorrido la barcaza llega hasta el sector denominado Leptepu, donde se debe recorrer un tramo de 10 km de carretera, para luego tomar una segunda barcaza en el Sector de Fiordo Largo. Tras un recorrido de 40 minutos, la embarcación llega finalmente hasta el Sector de Caleta Gonzalo, área donde se inicia nuevamente la Carretera Austral al sur y donde se concentra la mayor infraestructura turística del Parque Nacional Pumalín Douglas Tompkins.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 62,
        "region": "XIV",
        "nombre": "Parque Nacional Vicente Pérez Rosales",
        "descripcion": "El Parque Nacional Vicente Pérez Rosales, el más antiguo del país, fue creado el 17 de agosto de 1926, mediante el DS n.° 552 del Ministerio de Tierras y Colonización. Tiene una superficie actual de 253.780 hectáreas y se emplaza casi en su totalidad en la provincia de Llanquihue, excepto un área reducida que corresponde a la provincia de Osorno. Se ubica en una zona donde  el volcanismo ha sido, junto a los procesos tectónicos y glaciares, los principales factores que dieron forma a la cordillera de los Andes.\n\nEl Parque Nacional Pérez Rosales forma parte de la reserva de la Biosfera Bosques Templados Lluviosos de los Andes Australes.",
        "horarios": "Abierto de lunes a domingo de 9:00 a 17:00. Compra de entradas en www.aspticket.cl. Saltos del Petrohué: atención todos los días de 9:00 a 17:00 hrs.",
        "tarifas": "Saltos del Petrohué: \nNiño/a nacional (menor a 12 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1700. \nAdulto nacional $3200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (menor a 12 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a: $1700. \nAdulto mayor nacional /a (sobre 60 años): ingreso liberado. \nNiño/a extranjero/a (menor a 12 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6400.",
        "senderos": "senderos:\n\n— Saltos del río Petrohué: recreativo, 0,6 km, 30 minutos\n— Los Enamorados: recreativo, 0,9 km, 45 minutos\n— Laguna Verde: recreativo, 0,18 km, 20 minutos\n— Cascada de Los Novios: recreativo, 0,4 km, 25 minutos\n— Los Pilleyos: recreativo, 1,2 km, 45 minutos\n— Carilemu: interpretativo, 1,2 km, 45 minutos\n— Paso Desolación: excursión, 10 km, 6 horas\n— Rincón del Osorno: excursión, 5 km, 4 horas\n— El Solitario: excursión, 6 km, 2 horas\n— Laguna Margarita: excursión, 8 km, 8 horas\n— Termas del Callao: excursión, 8 km, 5 horas\n— Los Alerzales: excursión, 3,4 km, 4 horas\n— Cayutué: excursión, 25 km, 5 horas\n— Cerro Rigi: excursión, 8 km, 5 horas\n— Paso Vuriloche: excursión, 40 km, 5 días (a caballo)\n— Volcán Osorno: excursión, 6 km, 10 horas.",
        "servicios": "Sin camping por deterioro en la red de agua de los sitios, ocasionado por erupción del volcán Calbuco. Existen otras alternativas privadas de hospedaje aledañas al parque, en el sector de Ensenada. También es posible encontrar hoteles y refugios privados destinados para el uso publico, áreas de acampar y merendar en los sectores de Petrohué y Ensenada, el centro de montaña y esquí Volcán Osorno. Teléfono, internet: Ensenada y Puerto Varas Primeros auxilios: Posta Petrohué dentro del Parque y Villa Ensenada. Alojamiento: Villa Ensenada y Puerto Varas. Carabineros de Chile: tenencia de Carabineros Casa Pangue en sector Peulla, al interior del Parque y tenencia de Carabineros Ensenada. Bencina: Villa Ensenada y Puerto Varas. Venta de alimentos: Villa Ensenada para abastecimiento de alimentos.",
        "accesos": "Este parque nacional se ubica en la cordillera de los Andes, 72 km al oriente de la ciudad de Puerto Montt, colindando al oeste con la república Argentina. Se accede a través de la ruta internacional 225 Puerto Varas-Ensenada y Petrohué que une las ciudades de Puerto Varas (Chile) y Bariloche (Argentina), atravesando el lago Todos los Santos. Medios de movilización pública Empresas que llegan a distintos sectores del parque: Peulla, Saltos del Petrohué, Ensenada. Buses Turismo Andino del Sud (Salto del Petrohué-Peulla, vía catamarán), Buses Interlagos (Ensenada-Petrohué), Buses JM (hasta Petrohué).",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 63,
        "region": "XIV",
        "nombre": "Parque Nacional Puyehue",
        "descripcion": "El Parque Nacional Puyehue fue creado el año 1941, mediante el DS n.° 374 del Ministerio de Tierras y Colonización, fue ampliado en el año 1950 y en el año 1981 mediante el DS n.° 445 del Ministerio de Bienes Nacionales, cuando se fijaron los deslindes actuales de la unidad.\n\nEl Parque Nacional Puyehue  tiene una superficie actual de 107.000 hectáreas y forma parte de la Reserva de la Biósfera Bosques Templados Lluviosos de los Andes Australes.",
        "horarios": "Abierto de lunes a domingo de 9:00 a 17:00.\nAbiertos sectores Aguas Calientes y Anticura de lunes a domingo de 9:00 a 18:30 hrs.",
        "tarifas": "Entrada liberada",
        "senderos": "senderos:\n\n— Anticura-Salto del Indio: interpretativo, 1,1 km\n— Anticura-Salto de la Princesa: recreativo, 0,85 km\n— Anticura-Repucura: recreativo, 1,75 km\n— Anticura-Los Derrumbes: recreativo, 2,1 km\n— Anticura-Mirador El Puma: recreativo, 1,1 km\n— Anticura-Salto Pudú: recreativo, 2 km\n— Aguas Calientes-El Recodo: recreativo, 0,38 km\n— Aguas Caliente-Rápidos del Chanfeufú: interpretativo, 1,25 km\n— Aguas Calientes-El Pionero: recreativo, 1,7 km\n— Aguas Calientes-El Bertín: excursión, 8 km\n— Aguas Calientes-Volcán Puyehue: excursión, 10 km\n— Anticura-Los Baños: excursión, 20 km\n— Anticura-Pampa Frutilla: excursión, 20 km\n— Anticura-Lago Constancia: excursión, 28 km\n— Aguas Calientes-Lago Paraíso: excursión, 18 km\n— Volcán Casablanca-Lago Rupanco: excursión, 16 km.",
        "servicios": "Las concesiones de parque son dos: Turística Aguas Calientes (www.termasaguascalientes.cl), reservas@termasaguascalientes.cl) y la Comunidad Indígena de Ñielay Mapu en Anticura (www.anticura.com, contacto@anticura.com). Teléfono: sector Aguas Calientes, dispone de teléfono. Hotel Termas de Puyehue a 4 km de Aguas Calientes dispone de teléfono e internet. Primeros auxilios: posta Puyehue a 6 km de Aguas Calientes. Alojamiento: Hotel Termas de Puyehue y otras cabañas. Carabineros de Chile: Aduana de Pajaritos dentro del Parque por la ruta CH 215, ubicada en el km 102 y en el poblado de Entre Lagos, distante 30 km de Aguas Calientes. Bencina: Ñilque, a 11 km del parque. Alimentos: Entre Lagos, a 30 km de Aguas Calientes.",
        "accesos": "Se accede a través de la Ruta Internacional CH 215 que une las ciudades de Osorno (Chile) y Bariloche (Argentina), la cual se encuentra asfaltada en su totalidad. En el km 76 de la ruta se encuentra la variante U-485 que se dirige al sector de Aguas Calientes y Antillanca.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 64,
        "region": "XIV",
        "nombre": "Parque Nacional Corcovado",
        "descripcion": "El Parque Nacional Corcovado fue creado el 7 de enero del 2005 y su superficie abraca las 293.986 hectáreas. Gran parte del territorio se ubica en la comuna de Chaitén, provincia de Palena.",
        "horarios": "No aplica",
        "tarifas": "Liberado de cobros.",
        "senderos": "No aplica",
        "servicios": "La unidad no cuenta con servicios.",
        "accesos": "Las vías de acceso son terrestres, marítimas y aéreas. Por tierra, el acceso norte es por el Camino Longitudinal Austral que une Puerto Montt a la ciudad de Hornopirén y por el sur, por el mismo camino que conecta a Chaitén con Coyhaique y Villa O’Higgins en la Región de Aysén. La vía marítima, la más utilizada, es a través de las empresas Transmarchilay y Navimag. La vía aérea: existen aviones comerciales de pocos pasajeros provenientes de Puerto Montt y que aterrizan en aeródromos en sectores alejados de Chaitén.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 65,
        "region": "XIV",
        "nombre": "Parque Nacional Chiloé",
        "descripcion": "El Parque Nacional Chiloé fue creado el 17 de noviembre de 1982, mediante el DS n.° 734 del Ministerio de Bienes Nacionales. Tiene una superficie 42.567 hectáreas. Posee 2 sectores principales que son Chepu (comuna de Ancud), ubicado al norte del parque, y Abtao, que forma parte de las comunas de Castro, Chonchi y Dalcahue.\n\nEl Parque Nacional Chiloé es una de las unidades de la región mas ricas en patrimonio cultural, donde se enfatiza lo histórico, etnográfico, arqueológico y también destacan  interesantes sitio paleontológico como el de playa Rahue.",
        "horarios": "Parque abierto de lunes a domingo de 9:00 a 17:30. Reserva de ingresos en www.aspticket.cl",
        "tarifas": "Niño/a nacional (menor de 12 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1700. \nAdulto nacional $2700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 12 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (menor de 12 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años, incluye en situación de discapacidad) $2700. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $5400.",
        "senderos": "Senderos de excursión:\n\n— Río Chepu-Río Lar: 11 km, 5 horas\n— El Tepual (sendero de interpretación): 0,75 km, 40 minutos\n— Dunas de Cucao: 1,4 km, 1 hora\n— Chanquín-Cole Cole: 16 km, 5 horas\n— Río Cole Cole-Río Anay: 5 km, 1,5 horas\n— Chanquín-Río Grande: 15,5 km, 8 horas\n— Castro-Abtao: 18 km, 8 horas.",
        "servicios": "El Parque Nacional Chiloé cuenta con áreas de merendar, áreas de acampar, senderos de excursión, miradores y refugios rústicos. Existe alternativa para acampar en la comunidad indígena de Chanquín y cuenta con el equipamiento básico y precios módicos.",
        "accesos": "Sector Cucao-Chanquín: tomar ruta 5 desde Castro hacia el sur hasta el cruce Notuco (24 km, aprox.) Conducir a Cucao 34,5 km. (Recorrido: 90 min. aprox.) Sector Chepu: desde Ancud por la ruta 5 al sur, hasta el cruce río Chepu, tramo de 25 km (30 min). Continúa al oeste por camino ripiado hasta Puerto Anguay (14 km). Desde ahí, embarcarse en bote aguas abajo por río Chepu, continuar a pie por sendero costero (14 km) hasta llegar al río Lar, lugar donde se localiza la casa del guardaparques (5 horas, aprox.) Sector Abtao: desde Castro en dirección norte por la ruta 5 hasta Llau Llao, para tomar el camino al oeste, pasando por el puente Puchagrán, cruzando el río Chilcón, para llegar finalmente al fundo Pichihue (12 km). Luego de 2 horas de recorrido desde el fundo, se encontrará en área del parque. Continúa por un sendero que cruza transversalmente la cordillera de Piuchén (8 horas), llegando finalmente a la desembocadura de los ríos Curi y Abtao. Existen locomoción pública a Cucao.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 66,
        "region": "XIV",
        "nombre": "Parque Nacional Alerce Andino",
        "descripcion": "El Parque Nacional Alerce Andino fue creado el 17 de noviembre de 1982 mediante el DS 735 del Ministerio de Bienes Nacionales. Tiene una superficie de 39.255 hectáreas. Se ubica en la provincia de Llanquihue, en las comunas de Puerto Montt y Cochamó, entre el seno y el estuario de Reloncaví, en la zona montañosa que se extiende al sur del lago Chapo.\n\nEl Parque Nacional Alerce Andino forma parte de la Reserva de la Biósfera Bosques Templados Lluviosos de Los Andes Australes.",
        "horarios": "Abierto de lunes a domingo de 9:00 a 17:30. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Sectores Chaicas y Sargazo: \n-Niño/a nacional (menor de 12 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1700. \nAdulto nacional $2700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 12 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (menor de 12 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años, incluye en situación de discapacidad) $2700. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $5400. \nIngreso sin costo por el sector Correntoso.",
        "senderos": "Los senderos son de recorrido a pie:\n\n— Laguna Sargazo: 2,5 km, 50 minutos\n— Laguna Fría: 9,5 km, 5 horas\n— Laguna Chaiquenes: 5,5 km, 4 horas\n— Laguna Triángulo: 9,5 km, 6 horas;\n— Huillifotén: 1 km, 1 hora",
        "servicios": "Existen dos miradores: uno en Correntoso y otro en el sendero al lago Sargazo, el parque no cuenta con zonas de pesca en su interior ni en zonas adyacentes (lago Chapo y estuario de Reloncaví). Los mesones de picnic están funcionando en los sectores Sargazo y Chaica. Servicios fuera del área: primeros auxilios: posta Correntoso a 2,5 km de la oficina de guardaparque y posta de lago Chapo a 14 km del pueblo Correntoso, posta de Lenca a 9 km del parque y posta Chaicas a 10 km del parque. Venta de alimentos: se encuentra en los sectores de Correntoso, Lenca y Metri. Carabineros de Chile: retén de Correntoso.",
        "accesos": "A través del camino público V-65 (Puerto Montt-Correntoso-lago Chapo), en un recorrido de 46 km. Desde la localidad de Correntoso a la guardería del parque hay 2,5 km. Por el sur, el acceso se efectúa por la ruta que une a Puerto Montt y Lenca (36 km) .El tiempo de viaje es de 45 minutos. A 40 km de Puerto Montt, por la Carretera Austral, se ubica Lenca, desde donde nace un camino de penetración que se interna en el parque por el valle del río Chaicas, hacia la laguna Chaiquenes (15 km). El camino es transitable exclusivamente para vehículos de doble tracción. En el km 7 se ubica la guardería del sector Chaicas. Desde Puerto Montt pasado el puente Chamiza, camino a Automó, se puede acceder al sector de Sargazo en aproximadamente 45 minutos. Locomoción pública: Buses Fierro, Jordán y Quillaipe: realiza trayecto a Chaicas y caleta La Arena, Buses Fierro: destino al pueblo de Correntoso. Buses JB: salidas diarias al sector de Correntoso-Lago Chapo.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 67,
        "region": "XIV",
        "nombre": "Parque Nacional Hornopirén",
        "descripcion": "El Parque Nacional Hornopirén fue creado el 19 de octubre de 1988, mediante el DS n.° 884 del Ministerio de Bienes Nacionales. Se ubica en la comuna de Hualaihué, provincia de Palena, al oriente del pueblo Hornopirén y cuenta con 48.232 ha.\n\nEl Parque Nacional Hornopirén forma parte de la Reserva de la Biósfera Bosques Templados Lluviosos de Los Andes Australes.",
        "horarios": "Abierto de lunes a domingo. Sendero Río Blanco ingreso: 9:00 a 16:oo, salida: 18:00, Sendero al Lago Pinto Concha subida de 8:30 a 10:00, salida del parque 16:00 horas.",
        "tarifas": "Liberado de cobros.",
        "senderos": "Sendero Lago Pinto Concha \nRecomendación: el recorrido por los diferentes senderos exige, por su cercanía a los glaciares y su clima riguroso, llevar ropa adecuada para las condiciones existentes, como son: barro, lluvia y temperaturas bajo cero en la noche.",
        "servicios": "En el extremo suroeste del lago General Pinto se encuentra el área de campismo y meriendas y los senderos al volcán Yates y del lago General Pinto Concha. Por otro lado, en el sector de Chaqueihua Alto (comienzo del sendero de acceso) existe un área de informaciones del parque nacional, donde por medio de un panel se entrega la información básica referente a la unidad y funcionamiento. Es posible obtener otros servicios en sectores cercanos al parque como: primeros auxilios: consultorio de Hornopirén a 19,7 km del parque, venta de alimentos: Hornopirén y Puerto Montt, teléfono público: Hornopirén.",
        "accesos": "Es posible acceder utilizando la Carretera Austral desde Puerto Montt hasta caleta La Arena, para luego realizar una travesía por el estuario Reloncaví hasta caleta Puelche. Luego se continúa por la misma carretera hasta llegar a Hornopirén. La distancia total del recorrido es de 107 km. Desde Hornopirén se continua hacia el sector Chaquihua Alto por ruta en dirección al parque nacional por aproximadamente 10 km hasta el río León y desde aquí se continua en sendero por un total de 6,8 km hasta llegar al límite del parque en un recorrido que dura aproximadamente 4 hrs., dependiendo del ritmo de caminata. Medios de movilización pública Buses Kemelbus y Buses Hornopirén realizan el trayecto desde Puerto Montt a Hornopiren. (4 horas, aproximadamente).",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 68,
        "region": "XIV",
        "nombre": "Reserva Nacional Llanquihue",
        "descripcion": "La Reserva Nacional Llanquihue fue creada el año 1912, mediante el DS N° 750 del Ministerio de Relaciones Exteriores. Tiene una superficie de 33.972 hectáreas y se ubica en la comuna de Puerto Montt, provincia de Llanquihue, Región de Los Lagos.\n\nLa Reserva Nacional Llanquihue forma parte de la Reserva de la Biósfera Bosques Templados Lluviosos de los Andes Australes.",
        "horarios": "Abierta lunes a domingo de 9:00 a 18:00. Ingreso hasta las 16:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Acceso liberado.",
        "senderos": "Senderos indicados por el personar encargado.",
        "servicios": "La unidad cuenta con servicios higiénicos en el sector de la Guardería.",
        "accesos": "Desde Puerto Montt tomar la ruta 7 (Carretera Austral) llegar hasta el puente Chamiza: antes de ingresar al puente, girar a la izquierda y tomar la ruta V-65 con destino a Lago Chapo, avanzar aproximadamente 25 kilómetros hasta el sector de Capilla, pasar los puentes sobre el río Blanco, continuar derecho unos 200 metros y tomar dirección norte 2 kilómetros aproximadamente hasta el término del camino. Caminar por el sendero unos 2 kilómetros hasta llegar a la Guardería, donde debe registrarse.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 69,
        "region": "XIV",
        "nombre": "Reserva Nacional Lago Palena",
        "descripcion": "La Reserva Nacional Lago Palena fue creada el año 1965 mediante el DS n.° 159 del Ministerio de Agricultura. Su superficie es de 41.380 ha. Está ubicada al sureste de la Región de Los Lagos, en la provincia y comuna de Palena.\n\nEn esta unidad se encuentran árboles como la lenga, coigüe de Magallanes y ñirre.",
        "horarios": "",
        "tarifas": "Liberado de cobros.",
        "senderos": "Sus principales senderos de excursión son:n\n―   Esperanza: 12,5 km, 6,5 horas\n―   Zancudo: 12 km, 6 horas\n―   Siberia: 13 km, 7 horas\n―   Puntilla López-Portezuelo Videla: 6 km, 3 horas        \n―   Río Corto-Puntilla López: 9 km, 4,5 horas       \n―   Arroyo Colorado: 5,5 km, 2,5 horas\n―   Las Piedras: 5 km, 2 horas        \n―   La Cascada: 4 km, 1,5 horas       \n―   Sendero al límite Fronterizo: 7 km, 3,5 horas.",
        "servicios": "La reserva cuenta con dos refugios, uno de ellos ubicado en el sector de Vista Hermosa, el que posee mínimas comodidades para la pernoctación y es utilizado por personal transitorio de CONAF durante el periodo estival. Además, se dispone de otro en el sector de Zancudo.",
        "accesos": "El acceso a la Reserva Nacional es difícil ya que dada la ubicación geográfica en la que se encuentra inserta no existen caminos transitables en forma permanente, se accede desde la localidad de Palena hasta el sector valle California por un camino de ripio de aproximadamente 20 km, desde allí se continúa por un sendero solo apto para caballos hasta llegar al lago Palena en un total de 25 km. El viaje a caballo dura alrededor de 6 horas. Otra alternativa es desde Palena hasta el sector El Tigre, por camino de ripio (7 km, aprox.), desde ahí continuar por un sendero apto para caballos para llegar al sector El Azul (aprox. 3 horas), para continuar al lago Palena 3 a 3,5 horas. Otras opciones son: el acceso vía aérea, mediante la utilización de hidroaviones o helicópteros; o acceder por territorio argentino a través del lago Palena.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 70,
        "region": "XIV",
        "nombre": "Reserva Nacional Futaleufú",
        "descripcion": "La Reserva Nacional Futaleufú fue creada el 8 de septiembre de 1998 por el DS n.° 602 del Ministerio de Bienes Nacionales. Tiene 12.065 hectáreas de superficie y se ubica en la comuna de Futaleufú, al sur oriente del río del mismo 'nombre', a 150 km desde la ciudad de Chaitén, capital de la provincia de Palena.        \n\nLa Reserva Nacional Futatleufú está incluida en la Reserva de la Biosfera de Bosques Templados Lluviosos de los Andes Australes, reconocida por la Organización de las Naciones Unidas para la Educación, Ciencia y Cultura (UNESCO).",
        "horarios": "Abierta lunes a domingo de 9:00 a 17:30 hrs. Aforo máximo de 50 personas en la Unidad.",
        "tarifas": "Liberado de cobros.",
        "senderos": "Atractivos de la unidad para visitantes\n\nMirador Cañadón del Diablo: El mirador se encuentra en el sector de Las Escalas, a unos 10 km. de la plaza de armas. Sendero de 150 mts. de recorrido\nMiradores Piedra Ventosa, Piedrero y Condór: Se encuentran al interior de la Reserva en el sector Río Chico a 7 km. de la plaza de armas de la comuna. \nM. Piedra Ventosa de recorrido de 2,3 km. su trayecto bordea el río Futaleufú hacia el límite fronterizo a menos de 5 km.\nM. Piedrero y Cóndor: Ambos miradores ascienden en la cordillera introduciéndose en una quebrada llena de bosques de Ciprés de la Cordillera especie protegida, Notros, Coigües, Maqui entre otros. Para luego proseguir el recorrido de 2,5 km.y una altitud de 730 msnm. hasta el M. Cóndor",
        "servicios": "No cuenta con infraestructura de servicios.",
        "accesos": "Se accede desde la localidad de Futaleufú por el camino ripiado hacia el paso fronterizo homónimo, en un tramo aproximado de 2500 metros, desviándose hacia el sur hasta la pasarela vehicular que cruza el río Futaleufú y que permite el acceso hacia el valle del río Chico y sector Las Escalas, en un trayecto de 1 km, aproximado. En condiciones climáticas malas el trayecto se dificulta, por lo que se recomienda transitar con vehículos de doble tracción.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 71,
        "region": "XIV",
        "nombre": "Monumento Natural Lahuen Ñadi",
        "descripcion": "El Monumento Natural Lahuen Ñadi fue creado el 10 de enero del 2000 y tiene una superficie de 200 hectáreas. Esta situado en la comuna de Puerto Montt, provincia de Llanquihue, Región de Los Lagos. \nDado el reducido tamaño del sector que compone el monumento natural, con el adicional que los sectores aledaños han sido habilitados para la agricultura, la cercanía a centros urbanos y de carreteras de alto tráfico, no se espera que el bosque pueda servir de hábitat permanente a muchas especies. ",
        "horarios": "Abierto de lunes a domingo de 9:00 a 17:00. Ingreso hasta las 16:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (inferior a los 12 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1700. \nAdulto nacional $2700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 12 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 12 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $2700. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $5400.",
        "senderos": "Este monumento natural posee dos senderos.\n\nLos Chucaos: sendero de acceso universal a través del cual se puede observar parte de la unidad, destacando la presencia de alerces. Es un sendero de fácil recorrido por estar situado en terrenos planos pero anegados. El recorrido puede durar entre 20 a 30 minutos.\n\nLos Carpinteros: de dificultad media, son dos kilómetros de recorrido a través del bosque.",
        "servicios": "El Monumento Natural Lahuen Ñadi cuenta con un sector para picnic frío, playa de estacionamiento y servicios higiénicos.",
        "accesos": "La unidad se localiza aproximadamente a unos 13 km de Puerto Montt y el acceso principal se realiza desde la entrada al condominio Lagunitas, en la ruta 226 (al aeropuerto El Tepual). Desde allí se ingresa hacia el norte unos 3 km por camino del predio El Rincón, hasta la entrada del monumento.",
        "fase": "Medio impacto sanitario",
        "img": ""
    },
    {
        "id": 72,
        "region": "XIV",
        "nombre": "Monumento Natural Islotes de Puñihuil",
        "descripcion": "El Monumento Natural Islotes de Puñihuil fue creado el 28 de septiembre de 1999 mediante el DS n.° 130 del Ministerio de Agricultura y cuenta con una superficie de 8,64 ha. Se ubica en la comuna de Ancud, provincia de Chiloé, Región de Los Lagos.\n\nLos 3 islotes que lo conforman se encuentran en la costa noroeste de la Isla Grande de Chiloé, frente a la caleta de pescadores de Puñihuil.",
        "horarios": "Abierto de lunes a domingo de 9:00 a 17:30. Ingreso hasta las 16:00.",
        "tarifas": "Liberado de cobros.",
        "senderos": "No aplica",
        "servicios": "En la caleta de Puñihuil se ofrecen servicios de navegación que cada 20 minutos realizan una travesía por los alrededores de los islotes, que se ubican a una distancia de entre 100 a 700 m de la costa.",
        "accesos": "Su principal acceso lo constituye la Ruta W-20 que une las localidades de Ancud y Pumillahue, a través de un recorrido de 20 km, por un camino ripiado transitable durante todo el año. En el cruce de Piedra Rum, tomar el desvío hacia el oeste, el que después de 3 km llega a la playa de caleta de Puñihuil.",
        "fase": "Medio impacto sanitario"
    },
    {
        "id": 73,
        "region": "XV",
        "nombre": "Parque Nacional Patagonia",
        "descripcion": "El Parque Nacional Patagonia se crea oficialmente, el 11 de Diciembre del año 2018 mediante el Decreto No. 98 del Ministerio Bienes Nacionales, conformado por una superficie total de 304.527,75 ha.",
        "horarios": " Ingreso de 9:00 a 15:30 hrs. Salida hasta las 17:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Cobro se realiza en los tres sectores del Parque Nacional: \nJeinimeni, Lago Cochrane (Tamango) y Valle Chacabuco, según el siguiente detalle: -\nNiño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.200. \nAdulto nacional $4.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.400.",
        "senderos": "El ingreso da derecho a ingresar al museo (CERRADO).\n• En valle Chacabuco, si no se utilizan los senderos y solo se transita por el camino internacional y visita el casco donde se encuentra el lodge y restaurant, no hay cobro.\n• Si solo se ingresa al museo habrá un cobro de $ 2000 por persona\n• Es importante señalar que los guías también tienen que pagar el ingreso salvo tengan un contrato previo con CONAF de permisionario o concesionario.",
        "servicios": "Sector Jeinimeni: camping El Silencio $3000 p/persona la noche, campismo en Ruta de Los Valles (Raleigh, Valle Hermoso y Ruta Avilés) $6000 p/persona la ruta completa, y picnic. Sector Lago Cochrane (Tamango): Sitios de camping cerrados hasta nuevo aviso, pago con tarjeta habilitado. Sector Valle Chacabuco: Lodge, Restaurante, sitios de camping cerrados y museo cerrado. El Restaurant y Lodge depende su funcionamiento del Fundación Tompkins Conservation, estando operativo desde el 1ero de Noviembre, contacto para consultas del Lodge y Restaurant en reservas@vallechacabuco.cl. El horario de atención del Museo (CERRADO) es de Lunes a Domingo de 9:30 - 13:00 y 14:00- 16:30 hrs.",
        "accesos": "El Parque Nacional Patagonia se ubica aprox. 315 kms. al sur de la ciudad de Coyhaique, por la Carretera Austral. Para acceder al sector Valle Chacabuco deberás avanzar 17 kms. antes de llegar a Cochrane, encontrarás el cruce hacia la Entrada Baker, el que debes tomar hacia la izquierda (Este) por unos 11 kms. Si quieres acceder al sector de Tamango, debes llegar primero a Cochrane y desde la Plaza de Armas, dirigirte por 4,3 kms. hacia el Noroeste. Para acceder al sector de Jeinimeni dirígete a Chile Chico, desde donde debes tomar la ruta X-753 (misma que lleva al aeródromo) por alrededor de 65 kms. hasta llegar al Lago Jeinimeni.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 74,
        "region": "XV",
        "nombre": "Parque Nacional Isla Guamblin",
        "descripcion": "La unidad Isla Guamblin está ubicada en la Región de Aysén del General Carlos Ibáñez del Campo. Se encuentra a mar abierto a 90 millas náuticas al noroeste de la localidad de Puerto Aguirre, en el archipiélago de los Chonos. Fue creada el 1 de junio de 1967, por el Decreto Supremo n.º 321.",
        "horarios": "No aplica",
        "tarifas": "No contempla cobros.",
        "senderos": "No aplica",
        "servicios": "Parque Nacional Isla Guamblin permite a sus visitantes observar toda la naturaleza que le rodea, encontrando paisajes como las loberas y los anidamientos de aves marinas.",
        "accesos": "Para llegar a la unidad sus vías de acceso son únicamente marítimas.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 75,
        "region": "XV",
        "nombre": "Parque Nacional Queulat",
        "descripcion": "La unidad Queulat está ubicada en la Región de Aysén del General Carlos Ibáñez del Campo, al sur de Chaitén y a 165 km al norte de Coyhaique. Fue creada el 13 de octubre de 1983, por el DS n.° 640.",
        "horarios": "Abiertos sectores Ventisquero Colgante y Angostura de martes a domingo. Horario de ingreso de 9:00 a 14:30 hrs. Salida del parque: 16.30. El sendero Bosque Encantado se encuentra CERRADO por determinación de Sernageomin.  Camping no habilitado, visita solo por el día. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $4.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.200. \nPAGO CON TARJETA BANCARIA HABILITADO",
        "senderos": "Sectores Ventisquero Colgante y Angostura de martes a domingo. \nHorario de ingreso de 9:00 a 14:30 hrs. Salida del parque: 16.30. \nEl sendero Bosque Encantado se encuentra CERRADO por determinación de Sernageomin.  \nCamping no habilitado, visita solo por el día. ",
        "servicios": "Pesca, montañismo, caminatas, observación flora y fauna, fotografía, navegación, recorrido cultural. Pueblos cercanos: La Junta, Puerto Puyuhuapi y Puerto Cisnes. Zona de camping: $ 5000 por persona. Informaciones de concesión: contacto@experienciaaustral.com o www.experienciaaustral.com.",
        "accesos": "Al parque se puede llegar directamente por la Carretera Austral (Ruta 7), ruta que lo atraviesa en buena parte de su geografía",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 76,
        "region": "XV",
        "nombre": "Parque Nacional Laguna San Rafael",
        "descripcion": "La unidad Laguna San Rafael está ubicada en la Región de Aysén del General Carlos Ibáñez del Campo. Fue creada el 17 de junio de 1959, por el DS n.º 475. \n\nSu superficie es de 1.742.000 hectáreas y es reconocida por el ventisquero y laguna San Rafael, donde impresiona ver los enormes bloques de hielo desprenderse del ventisquero y caer a la laguna.",
        "horarios": "Abierto de miércoles a domingo tanto Laguna San Rafael como sendero autoguiado: este último tiene como hora máxima de ingreso a las 13:30 y posee pago con sistema Transbank.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $4.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.200",
        "senderos": "Senderos indicados segun personal encargado",
        "servicios": "En el Parque Nacional Laguna San Rafael se puede hacer navegación, pesca, excursión, observación flora y fauna, fotografía y montañismo.",
        "accesos": "A la unidad se puede acceder de forma aérea o marítima, aunque se espera que en un breve plazo finalice la construcción de un camino proveniente desde la localidad de Puerto Tranquilo.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 77,
        "region": "XV",
        "nombre": "Parque Nacional Bernardo O'Higgins",
        "descripcion": "El Parque Nacional Bernardo O'Higgins administrativamente corresponde a las comunas de Tortel (provincia del Capitán Prat, Región de Aysén) y Puerto Natales (provincia de Última Esperanza, Región de Magallanes y Antártica Chilena). En esta última provincia está la mayor extensión del parque. Fue creado el 22 de julio de 1969, por DS n.º 264 del Ministerio de Agricultura. Ha sufrido posteriores modificaciones, por causa de diferentes decretos.",
        "horarios": "Depende de la organización de las personas encargadas del lugar",
        "tarifas": "Temporada alta (octubre-abril):\nNiño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.700. \nAdulto nacional $5.400. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $5.400. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $10.600. \n\nTemporada baja (mayo-septiembre)se encuentra cerrado a visitantes.",
        "senderos": "senderos: \nSendero Glaciar Serrano: \nDificultad: Fácil \nDuración: 1 1/2 h  \nDistancia: 2 km\nHabilitado:De octubre a abril \n\nSendero Expendición Paso Marconi: \nDificultad:Alta \nDuración: 10 días \nDistancia: 80 km \nHabilitado",
        "servicios": "En la XII Región el acceso es fundamentalmente vía marítima, por lo cual las actividades que se pueden desarrollar en él aún son restringidas. Navegación a los glaciares que incluye desembarco, en esta área se encuentra habilitado un sendero de 1 km. siendo una ruta de fácil acceso, pudiendo efectuar una caminata de 1 hora a 1 hora y media. También se realizan actividades de kayak.",
        "accesos": "A la unidad se puede acceder sólo vía marítima desde Punta Arenas, Puerto Natales o Puerto Montt mediante viajes regulares por circuitos turísticos preestablecidos para la navegación que ofrecen diferentes agencias de viajes.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 78,
        "region": "XV",
        "nombre": "Parque Nacional Isla Magdalena",
        "descripcion": "La unidad Isla Magdalena está ubicada en la Región de Aysén del General Carlos Ibáñez del Campo, comuna de Cisnes, Provincia de Aysén. Fue creada el 25 de mayo de 1983, por el DS n.° 301.",
        "horarios": "Consultar a la siguiente información: \nAv. Ogana 1060, Coyhaique. Teléfono: (+56) 672212225, correo electrónico: aysen.oirs@conaf.cl.",
        "tarifas": "Esta unidad no posee cobro por ingreso de visitantes",
        "senderos": "Sendero indicado segun personal encargado",
        "servicios": "El Parque Nacional Isla Magdalena, ofrece a sus visitantes la posibilidad de apreciar el entorno natural propio del lugar, teniendo como atractivo máximo, los pingüinos, una especies en estado de protección.",
        "accesos": "Sus vías de accesos son únicamente marítimas.",
        "fase": "Bajo impacto sanitario"
    },
    {
        "id": 79,
        "region": "XV",
        "nombre": "Parque Nacional Cerro Castillo",
        "descripcion": "La unidad está ubicada en la Región de Aysén, comunas de Coyhaique y Río Ibáñez. Fue creada el día 19 de junio de 1970 (como reserva nacional), mediante el DS n.°201, y tiene una superficie de 138.164 hectáreas. \nEn la zona existe una tendencia al clima de estepa fría y continental trasandino con degeneración esteparia , abarcando una gran parte de la vertiente trasandina de la cordillera de los Andes, con una temperatura muy fría y nieve en el invierno.",
        "horarios": "Abierta laguna Chiguay de 8:00 a 18:00 hrs. Sendero Estero Parada, para acceder a camping Porteadores y Neozelandés, abierto de 7:00 a 16:00 hrs. Ambos abiertos todos los días.\nIMPORTANTE: CERRADO por fin de temporada.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $4.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.200.",
        "senderos": "El Parque Nacional Cerro Castillo destaca por sus senderos de excursión a sus principales cumbres, el cerro Castillo (2318 msnm) y  el cerro Las Cuatro Cumbres (2273 msnm).  \nAdemás cuenta con instalaciones para camping.",
        "servicios": "Los costos de los servicios incluyen la tarifa de acceso.\n\n- Camping Laguna Chiguay: Adulto nacional $10.000, adulto mayor nacional $6.000, adulto extranjero $12.000, adolescente nacional o extranjero $8.000. Quincho $50.000 diario.\n- Sendero Buena Vista: Adulto nacional $6.000, adulto mayor nacional $2.000, adulto extranjero $10.000, adolescente nacional o extranjero $5.000.\n- Sendero Las Horquetas: Adulto nacional $27.000, adulto mayor nacional $22.000, adulto extranjero $29.000, niños 12 a 17 años $24.000.\n- Sendero Estero Parada (por el día): Adulto nacional $14.000, adulto mayor nacional $10.000, adulto extranjero $18.000, niños 12 a 17 años $12.000.\n- Sendero Mirador Laguna Castillo: Adulto nacional $14.000, capacidades diferentes nacional $12.000, adulto extranjero $18.000, capacidades diferentes extranjero $14.000.",
        "accesos": "A la unidad se puede acceder por la Carretera Austral, que atraviesa la unidad 64 km al sur de la ciudad de Coyhaique",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 80,
        "region": "XV",
        "nombre": "Reserva Nacional Katalalixar",
        "descripcion": "La unidad Katalalixar está ubicada en la comuna de Tortel, provincia de Capitán Prat, en la Región de Aysén del General Carlos Ibáñez del Campo. Fue creada mediante el DS n.° 780 del 21 de diciembre de 1983 y la conforman 674.500 hectáreas.",
        "horarios": "No aplica",
        "tarifas": "No contempla cobros.",
        "senderos": "No aplica",
        "servicios": "No posee.",
        "accesos": "Marítimo, desde caleta Tortel.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 81,
        "region": "XV",
        "nombre": "Reserva Nacional Trapananda",
        "descripcion": "La unidad Trapananda está ubicada a 45 km de Coyhaique, en la comuna y provincia del mismo 'nombre', Región de Aysén del General Carlos Ibáñez del Campo. Fue creada por DS n.°  357 del 27 de agosto de 1992.",
        "horarios": "No aplica",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.500. \nAdulto nacional $3.000. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.500. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.000. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.000.",
        "senderos": "Sendero indicado según personal encargado",
        "servicios": "No posee servicios. Solo un refugio turístico.",
        "accesos": "A 30 Kilómetros de Coyhaique por ruta R - 7 a Villa Ortega y desde ahí, seguir bifurcación por ruta X - 445 hacia Ñirehuao, a 15 kilómetros.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 82,
        "region": "XV",
        "nombre": "Reserva Nacional Coyhaique",
        "descripcion": "La unidad Coyhaique está ubicada al noreste de Coyhaique, en la comuna y provincia del mismo 'nombre' de la Región de Aysén del General Carlos Ibáñez del Campo. Fue creada por el DS n.° 1155 del 13 de mayo de 1948.",
        "horarios": "AVISO:  CERRADA hasta el martes 7 de junio 2022 por condiciones meteorológicas.\n\ningreso miércoles a domingo de 09:00 a 14:30. Cierre a las 16:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.600. \nAdulto nacional $3.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.600. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.200.",
        "senderos": "senderos: \n\n— Sendero Los Leñeros: caseta de acceso-Casa Bruja, 2060 m, duración 30 minutos. Permite avistar flora y fauna, además de dos miradores hacia la ciudad de Coyhaique.\n— Sendero Los Carreros: Casa Bruja-laguna Verde, 1550 m, duración 40 minutos. Avistamiento de flora y fauna.\n— Sendero Laguna Verde: 1200 m, duración 20 minutos. Sendero que bordea la laguna, de carácter recreativo.\nEn este mismo sector se encuentra un sendero para personas con movilidad reducida que tiene una  distancia 250 metros, permite acceder a un mirador con vista panorámica de Coyhaique y alrededores.\n— Sendero Los Troperos: laguna Verde-laguna Los Mallines, distancia de 1.638 metros, duración 1 hora, sendero que permite avistar flora y fauna.\n— Sendero Los Carboneros: laguna los Mallines-laguna Venus, 960 m, duración 30 minutos. Permite avistar flora y fauna.\n— Sendero Los Tejueleros: laguna Venus-laguna Los Sapos, 1930 m, duración 1 hora. Permite avistar flora y fauna.\n— Sendero El Chucao: laguna Los Sapos-caseta de acceso, 2034 m, duración 1 hora 30 minutos. Permite avistar flora y fauna.",
        "servicios": "Horario de inicio de visitas: 9.00 hrs. Horario de término de visitas: 14.30 (hora tope para ingreso a la reserva). 16.00 horas para el retiro desde la reserva y posterior cierre de la unidad.",
        "accesos": "Camino Coyhaique-Puerto Aysén (Ruta 240), a 5 km aprox. desde la Plaza de Armas de Coyhaique, el camino hasta el acceso a la reserva es ripiado.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 83,
        "region": "XV",
        "nombre": "Reserva Nacional Río Simpson",
        "descripcion": "La unidad Río Simpson, ubicada en el kilómetro 37 de la ruta que une las ciudades de Coyhaique y Puerto Aysén, pertenece a las comunas nombradas, en las provincias del mismo 'nombre', de la Región de Aysén del General Carlos Ibáñez del Campo.",
        "horarios": "Ingreso miércoles a domingo de 10:00 a 15:00. Cierre a las 17:00. Centro de Educación Ambiental CERRADO. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.100. \nAdulto nacional $4.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.100. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.200 . \nCampismo: $ 7.000, merienda: $10.000, quincho: $ 40.000.",
        "senderos": "Destaca el Área de Protección Río Claro, distante 16 kilómetros por acceso desde Coyhaique a través del camino en el valle del río Claro, recomendado solo para vehículos de doble tracción, donde es posible observar huemules.",
        "servicios": "En esta unidad es posible realiza actividades de campismo, excursión, fotografías, montañismo, observación de flora y fauna.",
        "accesos": "Terrestre, por carretera pavimentada que une las ciudades de Coyhaique y Puerto Aysén.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 84,
        "region": "XV",
        "nombre": "Reserva Nacional Las Guaitecas",
        "descripcion": "La unidad Las Guaitecas está ubicada en las comunas de Cisnes y Aysén, provincia de Aysén, Región de Aysén del General Carlos Ibáñez del Campo. Forma parte del Archipiélago de los Chonos. Fue creada por DS n.° 2612 del 28 de octubre de 1938.",
        "horarios": "",
        "tarifas": "No posee.",
        "senderos": "No aplica",
        "servicios": "La unidad no posee infraestructura.",
        "accesos": "Marítimo.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 85,
        "region": "XV",
        "nombre": "Reserva Nacional Lago Rosselot",
        "descripcion": "La unidad Lago Rosselot está ubicada a 268 km al norte de Coyhaique, en la localidad de La Junta, comuna de Cisnes, provincia de Aysén, Región de Aysén del General Carlos Ibáñez del Campo. Fue creada mediante DS n.º 524 del 31 de octubre de 1968 como parque nacional y luego, desafectada y recategorizada como reserva nacional el 13 de octubre de 1983.",
        "horarios": "No aplica",
        "tarifas": "Gratis.",
        "senderos": "Existe un sendero con dos miradores hacia la confluencia de los ríos Palena y Rosselot y la localidad de La Junta, con una extensión de 5 km.",
        "servicios": "En ella es posible practicar senderismo",
        "accesos": "A 270 kilómetros al norte de Coyhaique, por Ruta X-7 tomar bifurcación en la localidad de La Junta.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 86,
        "region": "XV",
        "nombre": "Reserva Nacional Lago Las Torres",
        "descripcion": "La unidad Lago Las Torres está ubicada en el kilómetro 120 del camino longitudinal Austral Norte, en las comunas de Coyhaique y Lago Verde,  provincia de Coyhaique, Región de Aysén del General Carlos Ibáñez del Campo.\n\nFue creada como tal el 29 de septiembre de 1982, por el DS n.º 63 del Ministerio de Bienes Nacionales y tiene una superficie de 16.516 hectáreas.",
        "horarios": "AVISO: \n\nPor motivos de seguridad no se autoriza su estadía o permanencia más de un tiempo prudente como para descansar o tomar fotografías, ya que existe peligro de derrumbes en el lugar.",
        "tarifas": "Acceso restringuido.",
        "senderos": "No aplica",
        "servicios": "Por motivos de seguridad no se autoriza su estadía o permanencia más de un tiempo prudente como para descansar o tomar fotografías, ya que existe peligro de derrumbes en el lugar.",
        "accesos": "Ubicada en el km 120 del camino longitudinal Austral Nort",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 87,
        "region": "XV",
        "nombre": "Reserva Nacional Lago Carlota",
        "descripcion": "La Reserva Nacional Lago Carlota está ubicada en la comuna de Lago Verde, provincia de Coyhaique, Región de Aysén, a 230 km al nororiente de la capital regional.\n\nFue creada por DS n.º 58 del 4 de febrero de 1969 y abarca una superficie de 18060 hectáreas.",
        "horarios": "Para más información contactar a: Av. Ogana 1060, Coyhaique. Teléfono: (+56) 672212225, correo electrónico: aysen.oirs@conaf.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.500. \nAdulto nacional $3.000. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.500. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.000. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.000.",
        "senderos": "Senderos indicados segun personal encargado",
        "servicios": "Camping, excursión, senderismo, interpretación de la naturaleza.",
        "accesos": "A través de ruta X-25 en bifurcación de ruta X-7 Camino Austral en Villa Amengual hacia Villa Tapera.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 88,
        "region": "XV",
        "nombre": "Monumento Natural Dos Lagunas",
        "descripcion": "La unidad Dos Lagunas está ubicada en la Región de Aysén del General Carlos Ibáñez del Campo, comuna de Coyhaique. Fue creada el 13 de octubre de 1982, por el Decreto Supremo n.° 160.",
        "horarios": "Ingreso miércoles a domingo de 09:00 a 15:30. Cierre a las 17:00. Reserva de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.600. \nAdulto nacional $3.100. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.600. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $3.100. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $6.200.",
        "senderos": "Sus principales senderos de senderismo son:\n\n— Mirador Laguna Escondida 600 m\n— Mirador Laguna Toro de 1500 m.",
        "servicios": "En el Monumento Natural Dos Lagunas se puede realizar observación de flora y fauna, senderismo y sitios para merienda (habilitados con mesón, banca y fogón en el piso). El pago de la entrada por persona da derecho a sitio merienda",
        "accesos": "A la unidad se puede acceder desde Coyhaique a través del camino internacional a Coyhaique Alto.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 89,
        "region": "XV",
        "nombre": "Monumento Natural Cinco Hermanas",
        "descripcion": "En la entrada al fiordo Aysén, a 50 km de la ciudad de Puerto Aysén, se encuentra esta unidad, compuesta por seis pequeñas islas, con un total de 228 hectáreas.\n\nFue creada por DS n.° 160 del 13 de octubre de 1982. En ella se protege el bosque simpreverde de Puyuhuapi, conformado por especies como canelo, coigüe de Chiloé y tepa. Entre su fauna destacan las gaviotas, los cormoranes, el chungungo y los lobos marinos.",
        "horarios": "No aplica",
        "tarifas": "Liberado de cobros.",
        "senderos": "No aplica",
        "servicios": "Unidad sin servicios",
        "accesos": "Marítimo",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 90,
        "region": "XVI",
        "nombre": "Parque Nacional Pali Aike",
        "descripcion": "El Parque Nacional Pali Aike está ubicado en la Región de Magallanes y Antártica Chilena, a 196 kilómetros al noreste de Punta Arenas. Fue creado el 23 de octubre de 1970, por D.S. N°378.",
        "horarios": "AVISO: Parque CERRADO hasta septiembre por temporada invernal.",
        "tarifas": "Temporada Alta (Octubre-Abril): \nNiño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.200. \nAdulto nacional $2.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $2.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $4.200.. \nTemporada Baja (Mayo-Septiembre): Cerrado a visitantes.",
        "senderos": "Sus principales senderos son: \nCueva Pali Aike y los 'senderos':  \nLaguna Ana \nLa Morada del Diablo \nPozos del Diablo",
        "servicios": "El Parque Nacional Pali Aike cuenta con senderos para realizar caminatas, áreas de merienda o descanso para detenerse momentáneamente (dentro del Parque no se permite acampar), Centro de Información y baños públicos. La Unidad permite a sus visitantes disfrutar del paisaje conformado por conos volcánicos de baja altura, cuevas naturales, abundantes cráteres y campos de lava que asemejan un paisaje lunar y de la flora y fauna que rodea el lugar.",
        "accesos": "A la unidad se puede acceder por la ruta internacional CH- 255, que va al Paso Fronterizo Monte Aymond, en el km 168 tomar el desvío a Punta Delgada (Villa O'Higgins). Desde este punto son 28 km de carpeta de ripio hasta el parque.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 91,
        "region": "XVI",
        "nombre": "Parque Nacional Cabo de Hornos",
        "descripcion": "El Parque Nacional Cabo de Hornos está ubicado en la Región de Magallanes y Antártica Chilena, a 12 horas de navegación desde Puerto Williams. Fue creado el 26 de abril de 1945 por D.S Nº995 del Ministerio de Agricultura.",
        "horarios": "No aplica",
        "tarifas": "Temporada Alta (Octubre-Abril): \nNiño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.200. \nAdulto nacional $4.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.400. \nTemporada Baja (Mayo-Septiembre) Cerrado a visitantes.",
        "senderos": "Sendero indicado según personal encargado",
        "servicios": "Cuenta con un pequeño muelle para botes que permite el desembarco de personas en la Isla Hornos. Desde este lugar se extiende una pasarela peatonal que se interna en la isla hasta llegar al punto más alto, donde se ubica el Faro Hornos y la Alcaldía de Mar más austral del mundo.",
        "accesos": "Se puede acceder por vía marítima o bien vía aérea desde Punta Arenas hasta Puerto Williams, desde donde se puede acceder al Parque en embarcaciones privadas. O bien desde Punta Arenas con empresas que realizan viajes programados por circuitos turísticos preestablecidos para la navegación y que consideran un desembarco en la isla Hornos.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 92,
        "region": "XVI",
        "nombre": "Parque Nacional Bernardo O'Higgins",
        "descripcion": "El Parque Nacional Bernardo O'Higgins administrativamente corresponde a las comunas de Tortel (provincia del Capitán Prat, Región de Aysén) y Puerto Natales (provincia de Última Esperanza, Región de Magallanes y Antártica Chilena). En esta última provincia está la mayor extensión del parque. Fue creado el 22 de julio de 1969, por DS n.º 264 del Ministerio de Agricultura. Ha sufrido posteriores modificaciones, por causa de diferentes decretos.",
        "horarios": "No aplica",
        "tarifas": "Temporada alta (octubre-abril):\nNiño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.700. \nAdulto nacional $5.400. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $5.400. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $10.600.  \nTemporada baja (mayo-septiembre)se encuentra cerrado a visitantes.",
        "senderos": "No aplica",
        "servicios": "En la XII Región el acceso es fundamentalmente vía marítima, por lo cual las actividades que se pueden desarrollar en él aún son restringidas. Navegación a los glaciares que incluye desembarco, en esta área se encuentra habilitado un sendero de 1 km. siendo una ruta de fácil acceso, pudiendo efectuar una caminata de 1 hora a 1 hora y media. También se realizan actividades de kayak.",
        "accesos": "A la unidad se puede acceder sólo vía marítima desde Punta Arenas, Puerto Natales o Puerto Montt mediante viajes regulares por circuitos turísticos preestablecidos para la navegación que ofrecen diferentes agencias de viajes.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 93,
        "región": "XVI",
        "nombre": "Parque Nacional Alberto de Agostini",
        "descripcion": "El Parque Nacional Alberto de Agostini está ubicado en la Región de Magallanes y Antártica Chilena, se extiende por tres provincias: Magallanes (comuna de Punta Arenas), Tierra del Fuego (comuna de Timaukel) y Antártica Chilena (comuna de Navarino). Fue creado el 22 de enero de 1965, por el D.S. Nº 80 del Ministerio de Agricultura.",
        "horarios": "No aplica",
        "tarifas": "Temporada Alta (Octubre-Abril): \nNiño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.200. \nAdulto nacional $4.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.400. \n\nTemporada Baja (Mayo-Septiembre): Cerrado a visitantes.",
        "senderos": "Sendero indicado segun personal encargado",
        "servicios": "El Parque permite a sus visitantes apreciar un sorprendente entorno natural, compuesto de extensas penínsulas e islas fuertemente montañosas, cubiertas por campos de hielo. Además, es posible observar variadas especies de flora y fauna en el lugar. No existen instalaciones administrativas ni de uso público en esta unidad.",
        "accesos": "A la unidad se puede acceder principalmente por vía marítima o bien vía aérea desde Punta Arenas, continuando vía marítima con empresas privadas al área de destino dentro del parque. Desde Punta Arenas con empresas que realizan viajes programados por circuitos turísticos preestablecidos para la navegación.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 94,
        "region": "XVI",
        "nombre": "Parque Nacional Torres del Paine",
        "descripcion": "El Parque Nacional Torres del Paine está ubicado en la Región de Magallanes y Antártica Chilena, comuna de Torres del Payne, provincia de Última Esperanza. Fue creado por D.S. N° 383 del Ministerio de Agricultura, el 13 de mayo del año 1959. Es conocido mundialmente por los macizos que le dan su 'nombre', gigantes de granito modelados por la fuerza del hielo glacial. \nEn 1978 fue declarado Reserva de la Biósfera por el Programa Hombre y Biósfera (MAB) de la UNESCO.",
        "horarios": "Abierto lunes a domingo y festivos de 8:00 a 19:00 hrs. por porterías de laguna Amarga, río Serrano y lago Sarmiento. \nSistema de pago en www.aspticket.cl. \n\nHabilitados (temporada invierno) solo senderos Base Torres, Guardería Pingo-Chorrillo Los Salmones, Pingo-Ferrier y Sarmiento-laguna Amarga. \nDesde el 1° de mayo se cierran circuitos de montaña “W” (hasta octubre) y Macizo Paine “O” (hasta noviembre): sólo se permitirá  grupos con guías especializados y con permiso exclusivo.",
        "tarifas": "VISITANTES NACIONALES (Valor moneda nacional y extranjera): \nNiños hasta 11 años Entrada Liberada. \nAdolescente de 12 a 17 años $3.700 /US$ 5. \nAdulto de 18 a 59 años $7.300/ US$ 10. \nAdultos mayores desde 60 años Entrada liberada. \nTicket para permanecer más de 3 días $10.500/ US$14 . \nPersonas con discapacidad Niños, adolescentes hasta 17 años y Adulto Mayor Entrada Liberada. \nAdulto de 18 hasta 59 años $3700/US$ 5 \nVISITANTES EXTRANJEROS/AS Niños/as hasta 11 años Entrada Liberada. \nAdolescente de 12 a 17 años $13.000/ US$17 . \nAdulto/a y adulto/a mayor $26.000/ US$35 . \n\nTicket para permanecer más de 3 días $36.400/ US$49 . \nPersonas extranjeras con discapacidad Niños/as Entrada Liberada. \nAdolescentes de 12 a 17 años $13.000/ US$17 . \nAdultos/as y Adultos/as Mayores $26.000/US$35",
        "senderos": "senderos: \nPlaya Grey\nMirador Ferrier\nCascada Pingo\nMirador Cóndor\nSalto Grande y Mirador Cuernos\nValle Francés\nGlaciar Grey\nPortería Laguna Sarmiento - Amarga\nBase Las Torres\nLazo - Weber\nCircuito grande u “O”\nCircuito W",
        "servicios": "El Parque Nacional Torres del Paine cuenta con servicios concesionados de alojamiento, camping, navegación, venta de alimentos, cabalgatas, artesanía.",
        "accesos": "A la unidad se puede acceder por camino pavimentado de 250 kilómetros entre Punta Arenas y Puerto Natales y posteriormente 150 km por la Ruta 9 Norte. O bien, por el camino Y -290, conocido como Lago Porteño, ruta de 80 kilómetros que comunica a Puerto Natales con el parque. Otra vía de acceso importante la constituye el paso fronterizo Río Don Guillermo, ubicado en Villa Cerro Castillo, a 52 km de la portería Sarmiento.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 95,
        "region": "XVI",
        "nombre": "Reserva Nacional Magallanes",
        "descripcion": "La unidad de la Reserva Nacional Magallanes está ubicada en la Región de Magallanes y Antártica Chilena, en la Península de Brunswick, 7 kilómetros al Oeste del centro de la ciudad de Punta Arenas. Fue creada el 13 de febrero de 1932 por Decreto n.º 1093. La unidad destaca por la protección hidrográfica, fauna silvestre y  bosques magallánicos caducifolios, donde predominan la lenga, el coigüe de Magallanes y el ñirre.",
        "horarios": "Abierta martes a domingo de 8:30 a 16:30 (viernes hasta las 15:30).  Compra de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $2.700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $2.700. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $5.400. \n\nSitios para Picnic $5.000 y $8.000. \nGuardaparques están facultados para delimitar actividades.",
        "senderos": "us principales senderos son: Movilidad Reducida, Bocatoma (Cerrada), Circuito Las Lengas, Circuito Los Ñirres y Circuito Los Coigües.",
        "servicios": "En esta temporada, por condiciones climáticas la Reserva Nacional Magallanes estará habilitada sólo para trekking con los senderos Mirador Las Minas,Desde Administración y sendero Mirador las Minas, Sendero Mirador Guarda, Sendero los Ñirres (La pasarela) y Sendero Coigües. No se permite uso del fuego. Áreas de merienda cerradas también al público. En la Reserva no se permite acampar.",
        "accesos": "A la unidad se puede acceder por la prolongación de la avenida Salvador Allende, con dirección al oeste de Punta Arenas. El camino se bifurca a la altura del estero Lynch, generando una vía orientada al sector Las Minas, donde se encuentra la Administración (Ruta Y-570); Sector de Bocatoma Cerrada",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 96,
        "region": "XVI",
        "nombre": "Reserva Nacional Laguna Parrillar",
        "descripcion": "La Reserva Nacional Laguna Parrillar está ubicada en la Región de Magallanes y Antártica Chilena, comuna de Punta Arenas. Fue creada el 22 de abril de 1977 por D.S. Nº 245 del Ministerio de Agricultura.",
        "horarios": "AVISO: cerrada hasta septiembre por temporada invernal.",
        "tarifas": "Temporada Alta (Octubre- Abril): \nNiño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $1.700. \nAdulto nacional $2.700. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $1.700. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $2.700. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $5.400. \n\nTemporada Baja (Mayo- Septiembre): Cerrada a visitantes.",
        "senderos": "Se pueden realizar caminatas de excursión en dos senderos: \n-Chorrillo Hermoso (1.540 mts) y El Nono (1 km), senderos autoguiados de excursión familiar que se inicia en el área recreativa. \n-El sendero a Tres Morros se encuentra inhabilitado (cerrado). \n-Sendero Legue habilitado (3 km).",
        "servicios": "En esta temporada 2021 la Reserva Nacional Laguna Parrillar se encuentra habilitada para senderismo, observación de la naturaleza. PRÁCTICA DEPORTIVA SE ENCUENTRA ABIERTA CON DEVOLUCIÓN. Con pernoctación. La Reserva Nacional Laguna Parrillar cuenta con senderos de excursión; sitios de merienda y áreas de acampar, los que están habilitados con cobertizos, fogones con techo, área con protección para la carpa y baños de uso público. Además, permite la práctica de pesca deportiva con devolución. Camping: $ 12.000 el sitio (24 horas). Picnic: $ 5.000 el sitio por día.",
        "accesos": "A la unidad se puede acceder por la ruta que conduce al sur de la península de Brunswick por el borde costero del Estrecho de Magallanes. Se ubica a 53 kms. al sur de Punta Arenas por la ruta 56, desviándose a la derecha en el Retén de Carabineros Agua Fresca, ubicado en el km. 25. Desde ese punto a la entrada de la Reserva hay una distancia de 30 km. aproximadamente.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 97,
        "region": "XVI",
        "nombre": "Reserva Nacional Alacalufes",
        "descripcion": "La Reserva Nacional Alacalufes (actualmente Parque Nacional Kawésqar) está ubicada en la Región de Magallanes y Antártica Chilena, comprende los archipiélagos occidentales de las provincias de Última Esperanza y Magallanes. Fue creada el 22 de julio de 1969 por D.S. Nº 263 del Ministerio de Agricultura.",
        "horarios": "No aplica",
        "tarifas": "Temporada Alta (Octubre-Abril):\n-Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.200. \nAdulto nacional $4.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.400. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.400. \n\nEn la Temporada Baja (Mayo-Septiembre) se encuentra cerrado a visitantes.",
        "senderos": "No aplica",
        "servicios": "La principal actividad factible de realizar es la navegación en embarcaciones mayores y menores por los canales interiores de la Reserva, disfrutando del singular paisaje y observando la abundante fauna marina y terrestre.",
        "accesos": "Las características climáticas y las geográficas inciden en que esta Unidad sea poco visitada, la única forma de acceso es por vía marítima. A la unidad se puede acceder desde Punta Arenas, Puerto Natales o Puerto Montt por medio de viajes regulares de los circuitos turísticos preestablecidos para la navegación ofrecidas por algunas agencias, ya que no hay viajes regulares.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 98,
        "region": "XVI",
        "nombre": "Monumento Natural Los Pingüinos",
        "descripcion": "El Monumento Natural Los Pingüinos está ubicado en la Región de Magallanes y Antártica Chilena. Está formado por las islas Magdalena y Marta, 35 kilómetros al noreste de Punta Arenas. Fue creado el 22 de agosto de 1966, por D.S. Nº 207.",
        "horarios": "No aplica",
        "tarifas": "Temporada Alta (Octubre-Abril): \n\n-Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.000. \nAdulto nacional $4.000. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.000. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.000. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.000. \n\nTemporada Baja (Mayo-Septiembre): Cerrado a visitantes.",
        "senderos": "No aplica",
        "servicios": "La Unidad cuenta con presencia permanente de guardaparques, una sala de informaciones y museografía, habilitada en una casa faro declarada Monumento Nacional por su antigua data, baños públicos y un sendero que permite apreciar de cerca a estas aves.",
        "accesos": "Puede ser visitado durante la temporada estival, entre octubre y mediados de abril, a través de embarcaciones turísticas que zarpan desde Punta Arenas.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 99,
        "region": "XVI",
        "nombre": "Monumento Natural Laguna de los Cisnes",
        "descripcion": "El Monumento Natural Laguna de los Cisnes está ubicado en la Región de Magallanes y Antártica Chilena. Se sitúa a 6 kilómetros al norte de Porvenir (Provincia Tierra del Fuego). Fue creada el 22 de abril de 1982 por el D.S. Nº 207 del Ministerio de Agricultura, para posteriormente el 13 de octubre de 1982, mediante Decreto N°160 ser declarado Monumento Natural.",
        "horarios": "No aplica",
        "tarifas": "No posee cobro por ingreso de visitantes",
        "senderos": "No aplica",
        "servicios": "El Monumento Natural Laguna de los Cisnes, permite a sus visitantes apreciar el entorno natural que concentra una gran riqueza paisajística y arqueológica y la observación de fauna, principalmente aves (entre octubre y marzo de cada año, ya que es el período de reproducción). No existen instalaciones administrativas ni de uso público en el área.",
        "accesos": "A la unidad se puede acceder por camino ripiado de 8 kilómetros que se mantiene en buen estado durante todo el año, y que bordea la costa del Estrecho de Magallanes.",
        "fase": "Bajo impacto sanitario",
        "img": ""
    },
    {
        "id": 100,
        "region": "XVI",
        "nombre": "Monumento Natural Cueva del Milodón",
        "descripcion": "El Monumento Natural Cueva del Milodón se encuentra ubicado en la Provincia de Última Esperanza en la Región de Magallanes y Antártica Chilena, distante a 25 km al norte de la ciudad de Puerto Natales. Fue creada el 2 de enero de 1968, por el DS 138 del Ministerio de Educación, como Monumento Histórico, a petición del Consejo de Monumento Nacionales. Posteriormente, en el año 1993, mediante DS 359 se crea como Monumento Natural Cueva del Milodón, incorporándose al Sistema Nacional de Áreas Silvestres Protegidas (SNASPE), con una superficie de 189,5 hectáreas.",
        "horarios": "Abierto martes a domingo de 9:00 a 19:00 hrs. Ingreso solo hasta las 18:00. Compra de entradas en www.aspticket.cl.",
        "tarifas": "Niño/a nacional (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional (12 a 17 años) $2.200. \nAdulto nacional $4.200. \nAdulto mayor nacional (sobre 60 años) ingreso liberado. \nNiño/a nacional discapacitado/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente nacional discapacitado/a (12 a 17 años) ingreso liberado. \nAdulto nacional discapacitado/a $2.200. \nAdulto mayor nacional discapacitado/a (sobre 60 años) ingreso liberado. \nNiño/a extranjero/a (edad igual e inferior a los 11 años) ingreso liberado. \nAdolescente extranjero/a (12 a 17 años) $4.200. \nAdulto y adulto mayor extranjero/a (incluye en situación de discapacidad) $8.400.",
        "senderos": "senderos: \nCuenta con el sendero interpretativo Cueva Grande y un sendero de excursión que conecta prácticamente todos los atractivos turísticos de este Monumento Natural \n(ruta: guardería-Cueva del Medio-Cueva Chica-Silla del Diablo-guardería).",
        "servicios": "Abierto con restricción de aforo (640 personas) lunes a domingo de 8:00 a 18:00 hrs. Sectores disponibles: Caverna principal, Cueva Chica, Mirador, Cueva del Medio, Plaza Megafauna.. Se solicita comprar entrada por www.aspticket.cl El Monumento Natural Cueva del Milodón cuenta con un Centro de Información Ambiental, servicios higiénicos, áreas de merienda en diferentes sectores de la Unidad, senderos y venta de recuerdos y snacks.",
        "accesos": "A la unidad se puede acceder siguiendo la Ruta 9 Norte (Puerto Natales-Bories) por 17 km desde la ciudad de Puerto Natales, hasta llegar a la bifurcación Milodón-Cerro Castillo, desde este punto se recorren 8 km de la Ruta Y-290 que finaliza en el estacionamiento y portería del Monumento Natural. O bien por la ruta que une Puerto Prat y Puerto Consuelo.",
        "fase": "Bajo impacto sanitario"
    }
]